[
    {
        "id": 1,
        "titre": "Harry Potter à l'école des sorciers - Tome 1",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/harrypotter1.jpeg",
        "mots_cles": [
            "Harry Potter",
            "magie",
            "école",
            "sorcellerie",
            "aventure",
            "Hermione",
            "Ron",
            "sorcier",
            "Quidditch"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Inutile de présenter un livre dont tout le monde connaît l’histoire bien souvent avant d’avoir tourné la première page. Ces sept livres restent cependant une référence et doivent être lus au moins une fois le plus tôt possible. Et ceux qui sont fans des films ont intérêt à aller se cacher bien loin avant que je ne les retrouve, car croyez moi, ils ne s’en sortiront pas indemnes !"
    },
    {
        "id": 3,
        "titre": "Le Quidditch à travers les âges",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/quidditch.jpeg",
        "mots_cles": [
            "Quidditch",
            "sports",
            "Poudlard",
            "sorcellerie",
            "magie",
            "Harry Potter"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "S'il vous est jamais arrivé de vous demander quelle est l'origine du Vif d'or, comment les Cognards sont apparus ou pourquoi les Wigtown Wanderers portent l'image d'un couteau de boucher sur leurs robes, vous devez lire Le Quidditch à travers les âges."
    },
    {
        "id": 4,
        "titre": "Les Animaux Fantastiques",
        "auteur": "Norbert Dragonneau",
        "emplacement": "",
        "image": "images/animauxfanta.jpeg",
        "mots_cles": [
            "magie",
            "créatures",
            "sorcellerie",
            "fantastique",
            "animal",
            "harry",
            "poudlard"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le fabuleux bestiaire du Magizoologiste Norbert Dragonneau. Cet ouvrage rassemble plus de quatre-vingts espèces fantastiques et dévoile les six animaux restés secrets depuis le voyage aux Etats-Unis de l'explorateur. Le Boursouf, l'Oiseau-Tonerre ou le Womatou n'auront plus aucun secret pour les moldus !"
    },
    {
        "id": 5,
        "titre": "Les Contes de Beedle le Barde",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/beedle.jpeg",
        "mots_cles": [
            "contes",
            "sorcellerie",
            "magie",
            "Poudlard",
            "harry"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Les contes de Beedle le Barde sont les cinq contes de fées qui bercent l'enfance des jeunes sorciers. Chacun de ces contes a sa magie particulière qui enchantera les lecteurs et les fera tour à tour rire ou frissonner.\nLes commentaires passionnants et malicieux du professeur Albus Dumbledore qui accompagnent chaque récit seront appréciés des sorciers comme des Moldus. Le professeur y donne de nombreuses clefs et y dévoile, par la même occasion, maint détail de la vie à Poudlard.\nUn ouvrage magique à garder comme un trésor, enrichi des illustrations originales de JK Rowling."
    },
    {
        "id": 6,
        "titre": "Le Pacte des Marchombres, tome 1 : Ellana",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ellana1.jpg",
        "mots_cles": [
            "Ellana",
            "fantasy",
            "magie",
            "ewilan",
            "marchombre",
            "jilano",
            "mercenaires du chaos",
            "nillem"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Seule survivante d’un groupe de pionniers après l’attaque de Raïs, au nord de l’Empire, une fillette est recueillie par le peuple des Petits. Elle grandit dans la Forêt Maison à l’écart des hommes et décide, à l’adolescence, de partir en quête de ses origines. Sous le nom d’Ellana, elle croise le plus grand des marchombres, le maître Jilano Alhuïn, qui l’initie aux secrets de sa guilde. Son apprentissage est semé d’embûches, de rencontres et d’inimitiés. Au terme d’un voyage jusqu'au Rentaï avec Nillem, autre élève marchombre, Ellana reçoit la Greffe et l’héritage marchombre. Mais des mercenaires du Chaos la traquent…"
    },
    {
        "id": 7,
        "titre": "Le Mystérieux Cercle Benedict",
        "auteur": "Trenton Lee Stewart",
        "emplacement": "",
        "image": "images/mcb0.jpg",
        "mots_cles": [
            "mystère",
            "aventures",
            "énigmes",
            "intelligents",
            "sticky",
            "reynie",
            "constance",
            "kate",
            "curtain",
            "pension"
        ],
        "mention_speciale": true,
        "avis": [
            "Une histoire incroyable avec ces personnages attachants. Le seul truc un peu regrettable et pas très crédible, c'est le pistolet tranquilisant de Milligan. Il pourrait en avoir un vrai et ce serait beaucoup plus cool. Avouez qu'on préfererait des phrases du genre \"Milligan tira deux balles dans la tête de Martina Crowe qui s'effondra\" plutôt que \"Kate lui attacha les baskets à la table et Martina tomba par terre\".<br>Léon"
        ],
        "resume": "Orphelin surdoué, Reynie répond à une annonce : on recrute des enfants pour un mystérieux projet. Le garçon passe des examens plus incongrus les uns que les autres au terme desquels il est recruté avec trois autres enfants, orphelins et surdoués comme lui, par un certain Mr Benedict. Celui ci demande à Reynie, Kate, Sticker et Constance d'infiltrer une pension tenue par Mr Curtain, un savant mégalo qu'il soupçonne de mettre au point un système de contrôle des esprits. Les enfants n'ont qu'une seule instruction : se serrer les coudes."
    },
    {
        "id": 8,
        "titre": "Le Mystérieux Cercle Benedict et le Périlleux Voyage",
        "auteur": "Trenton Lee Stewart",
        "emplacement": "",
        "image": "images/mcb0.jpg",
        "mots_cles": [
            "mystère",
            "voyage",
            "aventures",
            "énigmes",
            "bâteau",
            "bateau",
            "portugal",
            "sticky",
            "reynie",
            "constance",
            "kate",
            "curtain"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Les quatre amis se retrouvent dans la ferme où Kate vit désormais avec son père, Milligan. Mr Benedict leur a préparé un voyage dont ils doivent découvrir la destination en résolvant une série d'énigmes. Mais au moment du départ, leur mentor leur fait parvenir un message leur interdisant de quitter la ferme : les enfants sont en danger. Ces derniers décident tout de même de rejoindre Mr Benedict. Les voilà sur un bateau en partance pour le Portugal ! Le capitaine leur remet une lettre selon laquelle Mr Benedict serait prisonnier de Curtain. Et celui-ci serait sur le point de mettre la main sur une mystérieuse plante aux vertus hypnotiques qui lui donnerait tout pouvoir sur l'humanité..."
    },
    {
        "id": 9,
        "titre": "Le Mystérieux Cercle Benedict et le Dilemme du Prisonnier",
        "auteur": "Trenton Lee Stewart",
        "emplacement": "",
        "image": "images/mcb0.jpg",
        "mots_cles": [
            "mystère",
            "prisonnier",
            "aventures",
            "énigmes",
            "sticky",
            "reynie",
            "constance",
            "kate",
            "curtain"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Depuis la création du Mystérieux cercle Benedict, Constance, Kate, Sticky et Reynie ont résolu les énigmes les plus complexes. Pourtant, Mr Benedict ne se lasse pas de leur en soumettre de nouvelles. Selon lui, plus leur jeune esprit sera aiguisé, plus ils auront de chances d'échapper à Mr Curtain. Même dans la maison de Mr Benedict, sous haute protection, les enfants vivent sous la menace constante du redoutable savant. Car ils constituent une précieuse monnaie d'échange : s'il parvenait à les kidnapper, Mr Curtain pourrait exiger, en guise de rançon, de récupérer son Murmureur. Alors, il règnerait sur le monde."
    },
    {
        "id": 10,
        "titre": "L’Enfance Extraordinaire de Nicholas Benedict",
        "auteur": "Trenton Lee Stewart",
        "emplacement": "",
        "image": "images/mcb0.jpg",
        "mots_cles": [
            "Nicholas Benedict",
            "mystère",
            "enfance",
            "aventure",
            "énigmes",
            "fortune",
            "collum"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Nicholas Benedict, 9 ans, a beaucoup de problèmes pour un enfant de son âge. Il est orphelin, affublé d'un nez qui ressemble à un concombre, et il souffre de narcolepsie. Cette maladie le contraint à une vigilance de chaque instant : il suffit qu'il se laisse submerger par ses émotions pour s'endormir brusquement. Or, Nicholas vient d'être admis dans un nouvel orphelinat où une bande de garçons cruels, surnommée les Scorpions, fait régner la loi. Pour les affronter, il n'a qu'une arme : son intelligence hors du commun."
    },
    {
        "id": 11,
        "titre": "Terre Dragon: I.Le souffle des pierres",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/terre_dragon1.jpg",
        "mots_cles": [
            "Terre",
            "Dragon",
            "magie",
            "aventure",
            "fantasy",
            "aegir",
            "terre-dragon"
        ],
        "mention_speciale": true,
        "avis": [
            "Une série de 3 petits livres dans un style de fantasy comme on l'aime. Pour ceux qui aiment la fantasy, c'est vraiment à lire! Léon"
        ],
        "resume": "Ægir vit depuis des années emprisonné dans une cage, enroulé dans sa peau d'ours. Au moment où il parvient à échapper à ses geôliers, Sheylis, un peu plus loin au royaume de Terre-Dragon, doit fuir le village où sa grand-mère sorcière a été tuée. Les deux jeunes gens se croisent dans leur course, puis se séparent lorsque Sheylis décide de se rendre seule à la ville la plus proche, au bord du fleuve métallique. Elle y est kidnappée par des prêtres du Crâne. Pendant ce temps, Aegir est sauvé par Doom, un apprenti scalde (troubadour). Un vieux sorcier aveugle, Gaan, lui fait alors découvrir sa nature hybride : il est un Dakan, sorte de loup-garou à la force invincible..."
    },
    {
        "id": 12,
        "titre": "Harry Potter et l'Enfant Maudit",
        "auteur": "J. K. Rowling",
        "emplacement": "",
        "image": "images/harrypotter8.jpeg",
        "mots_cles": [
            "harry potter",
            "8",
            "pièce",
            "théâtre"
        ],
        "mention_speciale": false,
        "avis": [
            "On est tous assez d'accord sur le fait que ce livre est moins bien que les 7 précédents. Léon"
        ],
        "resume": "Dix-neuf ans plus tard.<br>\nÊtre Harry Potter n'a jamais été facile et ne l'est pas davantage depuis qu'il travaille au cœur des secrets du ministère de la Magie. Marié et père de trois enfants, Harry se débat avec un passé qui refuse de le laisser en paix, tandis que son fils Albus affronte le poids d'un héritage familial dont il n'a jamais voulu. Quand passé et présent s'entremêlent dangereusement, père et fils se retrouvent face à une dure vérité : les ténèbres surviennent parfois des endroits les plus inattendus."
    },
    {
        "id": 13,
        "titre": "Le Pacte des Marchombres, tome 2 : Ellana l'envol ",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ellana2.jpeg",
        "mots_cles": [
            "Ellana",
            "fantasy",
            "magie",
            "ewilan",
            "marchombre",
            "jilano",
            "mercenaires du chaos",
            "nillem"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Encore apprentie marchombre, Ellana est chargée par Jilano, son maître, d'une mission à haut risque : escorter une caravane au chargement précieux et mystérieux.\nMais au fil de ses rencontres, Ellana peine à identifier ses véritables ennemis, la voie tend à se dérober devant elle et les choix qui engagent sa loyauté et ses sentiments se révèlent périlleux.\nDans ce deuxième tome, le lecteur découvre les multiples épreuves, physiques autant que spirituelles, qui contribuent à forger l'âme marchombre d'Ellana.\nPierre Bottero nous invite à pénétrer dans une guilde aux pouvoirs extraordinaires mais à la cohésion fragile, à assister à l'envol d'Ellana Caldin et à mesurer son insatiable goût pour la liberté..."
    },
    {
        "id": 13,
        "titre": "Harry Potter et la chambre des secrets - Tome 2",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/harrypotter2.jpeg",
        "mots_cles": [
            "Harry Potter",
            "magie",
            "sorcellerie",
            "aventure",
            "Hermione",
            "Ron",
            "sorcier",
            "Quidditch",
            "chambre",
            "secret"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Harry Potter fait une deuxième rentrée fracassante en voiture volante à l'école des sorciers. Cette deuxième année ne s'annonce pas de tout repos… surtout depuis qu'une étrange malédiction s'est abattue sur les élèves. Entre les cours de potion magique, les matchs de quidditch et les combats de mauvais sorts, Harry trouvera-t-il le temps de percer le mystère de la Chambre des Secrets ? Un livre magique pour sorciers et sorcières confirmés !"
    },
    {
        "id": 14,
        "titre": "Terre Dragon: II.Le chant du fleuve",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/terre_dragon2.jpeg",
        "mots_cles": [
            "Terre",
            "Dragon",
            "magie",
            "aventure",
            "fantasy",
            "aegir",
            "terre-dragon"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Pour Ægir-Peau-d'Ours et Sheylis, l'apprentie sorcière, le chemin vers la liberté est encore long. Pourchassés avec leur compagnons, ils doivent traverser les terrifiants marais qui les séparent de Kesh-la-Grande. Les pouvoirs de Gaan le sorcier leur permettront-ils d'échapper à ce piège mortel?"
    },
    {
        "id": 15,
        "titre": "Terre Dragon: III.Les sortilèges du vent",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/terre_dragon3.jpeg",
        "mots_cles": [
            "Terre",
            "Dragon",
            "magie",
            "aventure",
            "fantasy",
            "aegir",
            "terre-dragon"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Les armées rebelles assiègent désormais la cité de Kesh-La-Grande. Si la captale tombe, c'est le royaume tout entier qui passera sous la coupe de la terrible secte du Crâne.\nSeuls Ægir-Peau-d'Ours et ses compagnons peuvent encore l'empêcher. Mais il leur faut d'abord découvrir la clef du lien magique qui les unit et l'incroyable destin que les dieux ont choisi pour eux..."
    },
    {
        "id": 17,
        "titre": "Itawapa",
        "auteur": "Xavier-Laurent Petit ",
        "emplacement": "",
        "image": "images/itawapa.jpeg",
        "mots_cles": [
            "itawapa",
            "jungle",
            "foret",
            "forêt",
            "amazonienne",
            "foret amazonienne",
            "Talia",
            "écologie",
            "nature",
            "indiens"
        ],
        "mention_speciale": true,
        "avis": [
            "Top top top, regardez Un monde sauvage!"
        ],
        "resume": "Talia s’inquiète pour sa mère qui est seule à Itawapa, en plein milieu de la forêt amazonienne et qui n’a pas donné signe de vie depuis un certain temps. Juana est en effet partie à la recherche d’Ultimo, le dernier survivant d’une tribu indienne décimée mystérieusement. Personne n’a jamais réussi à le rencontrer mais le temps presse car Itawapa est au centre d’un projet de forages pétroliers. Talia est bien décidée à retrouver sa mère, quitte à s’enfoncer dans les 200 kilomètres carrés de forêt vierge inexplorées. \nUn roman avec une histoire très chouette comme souvent avec Xavier-Laurent Petit où la problématique écologique est très présente. Si cela vous plaît, je vous conseille Un monde sauvage du même auteur dans lequel on retrouve l’idée de protection de la nature à travers de belles aventures bien que ce soit dans un environnement tout à fait à l’opposé d’Itawapa."
    },
    {
        "id": 18,
        "titre": "Les citations latines expliquées",
        "auteur": "",
        "emplacement": "Langues",
        "image": "images/Astérixlatin.jpeg",
        "mots_cles": [
            "astérix",
            "obélix",
            "latin",
            "langue",
            "citation"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Si tu veux faire le malin en cours de latin, va lire ça"
    },
    {
        "id": 19,
        "titre": "Les Misérables",
        "auteur": "Victor Hugo",
        "emplacement": "",
        "image": "images/LM.jpeg",
        "mots_cles": [
            "misérables",
            "cosette",
            "jean valjean",
            "evêque",
            "barricades"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Rien que d'écrire le résumé de ce livre encombrerait tout un data center. Pour des soucis écologiques, je préfère en rester là."
    },
    {
        "id": 19,
        "titre": "Harry Potter et le prisonnier d'Azkaban - Tome 3",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/harrypotter3.jpeg",
        "mots_cles": [
            "Harry Potter",
            "magie",
            "sorcellerie",
            "aventure",
            "Hermione",
            "Ron",
            "sorcier",
            "Quidditch",
            "chambre",
            "secret",
            "Sirius black"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Sirius Black, le dangereux criminel qui s'est échappé de la forteresse d'Azkaban, recherche Harry Potter.\nC'est donc sous bonne garde que l'apprenti sorcier fait sa troisième rentrée.\nAu programme : des cours de divination, la fabrication d'une potion de ratatinage, le dressage des hippogriffes...<br>\nMais Harry est-il vraiment à l'abri du danger qui le menace ?"
    },
    {
        "id": 20,
        "titre": "Harry Potter a la croupe en feu - Tome 4",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/harrypotter4.jpeg",
        "mots_cles": [
            "Harry Potter",
            "magie",
            "coupe",
            "feu",
            "coupe de feu",
            "sorcellerie",
            "aventure",
            "Hermione",
            "Ron",
            "sorcier",
            "Quidditch",
            "chambre",
            "secret",
            "Sirius black"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Après un horrible été chez les Dursley, Harry Potter entre en quatrième année au collège de Poudlard. À quatorze ans, il voudrait simplement être un jeune sorcier comme les autres, retrouver ses amis Ron et Hermione, assister avec eux à la Coupe du Monde de Quidditch, apprendre de nouveaux sortilèges et essayer des potions inconnues. Une grande nouvelle l'attend à son arrivée : la tenue à Poudlard d'un tournoi de magie entre les plus célèbres écoles de sorcellerie. Déjà les spectaculaires délégations étrangères font leur entrée... Harry se réjouit. Trop vite. Il va se trouver plongé au cœur des événements les plus dramatiques qu'il ait jamais eu à affronter."
    },
    {
        "id": 21,
        "titre": "Harry Potter et l'ordre du Phœnix - Tome 5",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/harrypotter5.jpeg",
        "mots_cles": [
            "Harry Potter",
            "magie",
            "sorcellerie",
            "aventure",
            "Hermione",
            "Ron",
            "sorcier",
            "Quidditch",
            "chambre",
            "secret",
            "Sirius black",
            "phoenix"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "À quinze ans, Harry entre en cinquième année à Poudlard, mais il n'a jamais été si anxieux. L'adolescence, la perspective des examens et ces étranges cauchemars... Car Celui-Dont-On-Ne-Doit-Pas-Prononcer-Le-Nom est de retour. Le ministère de la Magie semble ne pas prendre cette menace au sérieux, contrairement à Dumbledore. La résistance s'organise alors autour de Harry qui va devoir compter sur le courage et la fidélité de ses amis de toujours..."
    },
    {
        "id": 23,
        "titre": "Harry Potter et les reliques de la mort - Tome 7",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/harrypotter7.jpeg",
        "mots_cles": [
            "Harry Potter",
            "magie",
            "sorcellerie",
            "aventure",
            "Hermione",
            "Ron",
            "sorcier",
            "Quidditch",
            "chambre",
            "secret",
            "Sirius black",
            "voldemort"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Cette année, Harry a dix-sept ans et ne retourne pas à Poudlard. Avec Ron et Hermione, il se consacre à la dernière mission confiée par Dumbledore. Mais le Seigneur des Ténèbres règne en maître. Traqués, les trois fidèles amis sont contraints à la clandestinité. D'épreuves en révélations, le courage, les choix et les sacrifices de Harry seront déterminants dans la lutte contre les forces du Mal."
    },
    {
        "id": 24,
        "titre": "Harry Potter et le Prince de sang-mêlé - Tome 6",
        "auteur": "J.K. Rowling",
        "emplacement": "",
        "image": "images/harrypotter6.jpeg",
        "mots_cles": [
            "Harry Potter",
            "magie",
            "sorcellerie",
            "prince",
            "sang-mêlé",
            "aventure",
            "Hermione",
            "Ron",
            "sorcier",
            "Quidditch",
            "chambre",
            "secret",
            "Sirius black"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Dans un monde de plus en plus inquiétant, Harry se prépare à retrouver Ron et Hermione. Bientôt, ce sera la rentrée à Poudlard, avec les autres étudiants de sixième année. Mais pourquoi Dumbledore vient-il en personne chercher Harry chez les Dursley? Dans quels extraordinaires voyages au cœur de la mémoire va-t-il l'entraîner?"
    },
    {
        "id": 24,
        "titre": "Les Trois Mousquetaires",
        "auteur": "Alexandre Dumas",
        "emplacement": "",
        "image": "images/3mousquetons.jpeg",
        "mots_cles": [
            "mousquetaires",
            "3",
            "trois",
            "D'Artagnan",
            "milady",
            "roi cardinal richelieu",
            "aventure"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Aux trois gentilshommes mousquetaires Athos, Porthos et Aramis, toujours prêts à en découdre avec les gardes du Cardinal de Richelieu, s'associe le jeune gascon d'Artagnan fraîchement débarqué de sa province avec pour ambition de servir le roi Louis XIII. Engagé dans le corps des mousquetaires, d'Artagnan s'éprend de l'angélique Constance Bonacieux.\nEn lutte contre la duplicité et l'intrigue politique, les quatre compagnons trouveront en face d'eux une jeune anglaise démoniaque et très belle, Milady, la redoutable espionne du Cardinal. D'Artagnan seul échappe à ses agents. Mais rapportera-t-il à temps à la Reine de France, Anne d'Autriche, les ferrets qu'elle a remis à son amant, le duc de Buckingham ?"
    },
    {
        "id": 25,
        "titre": "Ma dernière chance s'appelle Billy D",
        "auteur": "Erin Lange",
        "emplacement": "",
        "image": "images/billyD.jpeg",
        "mots_cles": [
            "trisomique",
            "trisomie",
            "battre"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Dans la vie, il faut se battre. Dane Washington ne le sait que trop bien. A la moindre occasion, ses poings le démangent et ils parlent pour lui. Jusqu'à présent, ses bons résultats au lycée lui ont évité les plus gros ennuis. Seulement, il n'a plus droit à l'erreur : encore une bagarre et ce sera l'exclusion. Mais la violence, Dane ne parvient pas à la contrôler. Sa dernière chance s'appelle Billy D., un garçon qui vient de s'installer à côté de chez lui avec sa mère. Billy D. est trisomique, il n'a pas les moyens de se défendre, et certains en profitent. Si Dane acceptait d'être son ambassadeur au lycée, cela pourrait lui offrir le salut. Billy D. a une autre mission pour Dane : il voudrait qu'il l'aide à retrouver son père. Leur seul indice : un atlas des Etats-Unis, et des énigmes à toutes les pages ou presque."
    },
    {
        "id": 26,
        "titre": "Le chevalier au bouclier vert",
        "auteur": "Odile Weulersse",
        "emplacement": "",
        "image": "images/chevalierbucliervert.jpeg",
        "mots_cles": [
            "chevalier",
            "vert",
            "moyen-âge",
            "sorcière",
            "Thibaut",
            "Éléonore"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Pour  avoir sauvé des brigands la fille du comte de Blois, l'écuyer Thibaut de Sauvigny est adoubé chevalier. Amoureux de la belle,  sa pauvreté ne lui permet pas de l'épouser. Mais une nouvelle menace guette : Eléonore comprend que sa propre soeur veut sa mort ! cette fois, la seule alliée des jeunes gens sera la fée Hadelize. S'ils la trouvent à temps..."
    },
    {
        "id": 27,
        "titre": "Histoires comme ça",
        "auteur": "Rudyard Kipling",
        "emplacement": "Enfance",
        "image": "images/histoirescommeça.jpeg",
        "mots_cles": [
            "animaux",
            "animal"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Comment la baleine eut un gosier, comment le chameau eut une bosse, comment on écrivit le première lettre et comment il s'en suivit la naissance de l'alphabet. A travers le regard tendre et érudit de Rudyard Kipling, découvrons comment le monde est devenu monde, et pourquoi le chat, lui, va tout seul !"
    },
    {
        "id": 28,
        "titre": "L'EncycLOUPédie",
        "auteur": "Hélène Maurel",
        "emplacement": "",
        "image": "images/encycloupedie.jpeg",
        "mots_cles": [
            "loup",
            "encyclopédie",
            "dictionnaire",
            "louange"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": ""
    },
    {
        "id": 29,
        "titre": "Gustave Eiffel et les âmes de fer",
        "auteur": "Flore Vesco",
        "emplacement": "",
        "image": "images/gustaveeiffel.jpeg",
        "mots_cles": [
            "tour eiffel",
            "garabit"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Société très fermée recherche esprits logiques et cœurs aventureux.\nÀ la lecture de cette étrange petite annonce, Gustave Eiffel, ingénieur fraîchement diplômé, tente sa chance. Le voici recruté par la S.S.S.S.S.S. : la Société Super Secrète des Savants en Sciences Surnaturelles, en charge de la protection du pays contre les créatures fantastiques. Après une formation musclée au combat, il rejoint une usine de métallurgie en tant que contremaître pour mener discrètement sa première enquête. On soupçonne en effet la présence d’un dangereux phénix, qui pourrait renaître de ses cendres et incendier la ville. Mais entre des ouvriers peu loquaces et un patron mystérieux, Gustave devra ruser pour découvrir la terrible vérité… Une enquête trépidante sur fond de Révolution industrielle !"
    },
    {
        "id": 30,
        "titre": "Léon et Albertine",
        "auteur": "Christine Davenier",
        "emplacement": "Petite enfance",
        "image": "images/Leonalbertine.jpeg",
        "mots_cles": [
            "cochon",
            "coq",
            "poule",
            "animal",
            "animaux"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": ""
    },
    {
        "id": 31,
        "titre": "Le Château des Étoiles: 1869: la conquête de l'espace - volume I",
        "auteur": "Alex Alice",
        "emplacement": "BD",
        "image": "images/LCDE1.jpeg",
        "mots_cles": [
            "chateau",
            "château",
            "étoiles",
            "etoiles",
            "ether",
            "espace",
            "XVI",
            "séraphin"
        ],
        "mention_speciale": false,
        "avis": [
            "Les dessins sont assez jolis"
        ],
        "resume": "Au XIXème siècle, d'intrépides explorateurs repoussent sans cesse les limites de l'inconnu. Avides de nouvelles découvertes, ils tournent leurs regards vers les étoiles...<br>\n\n1869 : La conquête de l'espace commence !"
    },
    {
        "id": 32,
        "titre": "Le Château des Étoiles: 1869: la conquête de l'espace - Volume II",
        "auteur": "Alex Alice",
        "emplacement": "BD",
        "image": "images/LCDE2.jpeg",
        "mots_cles": [
            "chateau",
            "château",
            "étoiles",
            "etoiles",
            "espace",
            "XVI",
            "séraphin"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Nos héros, qui ont échappé de justesse aux hommes de Bismarck en embarquant dans l'éthernef, voient le château s'éloigner sous leurs yeux au fil de leur montée dans le ciel. Les voici sur le point de prouver leur théorie, franchir le mur de l'éther et découvrir l'espace mystérieux et infini. Une avarie va faire de leur rêve le plus fou une réalité, les forçant à se poser sur la face cachée de la Lune. Si le père de Séraphin fera tout pour les ramener vivants sur Terre, le Roi semble caresser d'autres espoirs tandis que Séraphin, lui, veut à en savoir plus sur la disparition de sa mère. La conquête de l'espace s'arrêtera-t-elle à ce premier vol ?"
    },
    {
        "id": 33,
        "titre": "Le Château des Étoiles: les chevaliers de Mars - Volume III",
        "auteur": "Alex Alice",
        "emplacement": "BD",
        "image": "images/LCDE3.jpeg",
        "mots_cles": [
            "chateau",
            "château",
            "étoiles",
            "etoiles",
            "espace",
            "XVI",
            "séraphin",
            "prussien"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "1870. En plein dix-neuvième siècle, le sort de la Terre se joue sur Mars ! Dans cette suite de la série à succès Le Château des étoiles , récompensée par de nombreux prix, Séraphin et ses amis sont de retour sur Terre. Après avoir révélé au monde le secret du voyage spatial, ils ont trouvé refuge dans un manoir breton. Mais leur engin volant est désormais l'objet de toutes les convoitises ! Alors que le père de Séraphin est en voyage à Londres, le manoir est cerné par des brumes lourdes de menaces... Spectres, ou espions prêts à tout pour mettre la main sur le précieux engin ? Nouvelles machines, complots internationaux, têtes couronnées, expéditions au-delà de l'espace... La course à l'éther est lancée, et la paix sur Terre est désormais entre les mains de Séraphin et des Chevalier de Mars !"
    },
    {
        "id": 34,
        "titre": "Le Château des Étoiles: les chevaliers de Mars - Volume IV",
        "auteur": "Alex Alice",
        "emplacement": "BD",
        "image": "images/LCDE4.jpeg",
        "mots_cles": [
            "chateau",
            "château",
            "étoiles",
            "etoiles",
            "espace",
            "XVI",
            "séraphin",
            "prussien"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Séraphin et ses amis arrivent sur Mars à la recherche du Professeur Dulac et de l'expédition prussienne qui l'a enlevé. Quand ils retrouvent les restes abandonnés de l'expédition précédente, le traître Gudden dévoile son jeu : le père de Séraphin n'est pas sur Mars, il ne l'a jamais été !\nAvide de pouvoir, Gudden les a manipulés pour rapporter le maximum d'etherite sur Terre. Une rixe éclate entre Gudden et Séraphin. Assommé, celui-ci se réveille seul sur Mars... abandonné de ses compagnons !"
    },
    {
        "id": 35,
        "titre": "Percy Jackson -  le voleur de foudre",
        "auteur": "Rick Riordan",
        "emplacement": "",
        "image": "images/percyjackson.jpeg",
        "mots_cles": [
            "persé",
            "mythologie",
            "zeus",
            "poséidon",
            "grèce antique",
            "science fiction"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Percy Jackson n'est pas un lycéen comme les autres. Sa prof d'histoire est en fait un terrible monstre mythologique ! Et les dieux du mont Olympe entrent dans sa vie, ici et maintenant, en plein New-York. Ils l'accusent d'avoir volé l'éclair de Zeus. Dans cette succession de catastrophes, une seule bonne nouvelle : Percy se découvre peu à peu des pouvoirs extraordinaires..."
    },
    {
        "id": 36,
        "titre": "La longue marche des dindes",
        "auteur": "Kathleen Kaar",
        "emplacement": "",
        "image": "images/marchedesdindes.jpeg",
        "mots_cles": [
            "cow boy",
            "états-unis",
            "aventure"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Au XIXe siècle, après avoir quadruplé son CE1 à 15 ans, Simon se voit refuser l'entrée en CE2 et doit déployer ses ailes. Aussi, le soir même de cette mauvaise nouvelle, lorsqu'il apprend que les dindes sur pattes valent 20 fois plus à Denvers que chez lui, Denvers étant distant de 1000 Km, il décide d'y convoyer un troupeau de 1000 têtes alors devenu son fond de commerce. Le désert, les rocheuses et les indiens laisseront-ils passer cette étrange caravane ? La fortune l'attend-elle à Denvers ?"
    },
    {
        "id": 37,
        "titre": "Le petit chaperon vert",
        "auteur": "Grégoire Solotareff et Nadja",
        "emplacement": "Enfance",
        "image": "images/petittchaperonvert.jpeg",
        "mots_cles": [
            "chaperon rouge",
            "loup",
            "petite fille",
            "histoire"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": ""
    },
    {
        "id": 38,
        "titre": "Préviens pas la police !",
        "auteur": "Sophie Dieuaide",
        "emplacement": "Romans policiers",
        "image": "images/previenspaspolice.jpeg",
        "mots_cles": [
            "roman policier",
            "enquête",
            "chien"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Qui enlève les chiens des concours canins ? Après Ursule le teckel et tous les autres disparus, qui sera la prochaine victime ? Même si son enquête ne se déroule jamais comme elle la prévu, aidée de son ami Baptiste. Chloé est bien décidée à traquer le ravisseur !"
    },
    {
        "id": 39,
        "titre": "Le Monde d'En Haut",
        "auteur": "Xavier-Laurent Petit",
        "emplacement": "",
        "image": "images/Lemonded'enhaut.jpeg",
        "mots_cles": [
            "futur",
            "dystopie",
            "terre",
            "écologie",
            "dictature",
            "rebellion",
            "rebelles"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "\" - À vous entendre, on croirait que Suburba est une prison ! Vous n'avez pas tout ce qu'il faut peut-être ? Des cinémas, des salles de concert, des stades et je ne sais quoi encore... \". Réfugiés dans un monde souterrain depuis 2028 pour échapper aux grandes pollutions terrestres, les habitants de Suburba sont pour la plupart parfaitement adaptés à cette vie organisée pour eux. Certains pourtant s'interrogent: est-il vraiment impossible de retourner vivre à l'air libre ?"
    },
    {
        "id": 40,
        "titre": "Le Cycle des Robots, Tome 1 : Les robots",
        "auteur": "Isaac Asimov",
        "emplacement": "",
        "image": "images/robots.jpeg",
        "mots_cles": [
            "futur",
            "ia",
            "intelligence artificielle",
            "émile"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Susan Calvin est robopsychologue à l'United States Robots, Inc. Née en 1982, elle a aujourd'hui 75 ans. Ce livre relate ses souvenirs sur l'évolution du robot dans l'histoire humaine, depuis Robbie qui, en 1996, fut vendu comme bonne d'enfants jusqu'à Byerley qui devient président de la Fédération mondiale terrestre en 2044.<br>\nA travers ces récits, on voit comment le robot, d'abord esclave soumis à l'homme, parvient peu à peu à être son égal, avant de devenir son maître.\nLes souvenirs du Dr Calvin forment un livre au charme désuet qui fait revivre l'aube du XXIème siècle, époque où l'homme existait encore indépendamment de son compagnon de métal, le robot. <br>Merci à Émile qui m'a offert ce livre pour mes 16 ans."
    },
    {
        "id": 41,
        "titre": "Un monde sauvage",
        "auteur": "Xavier-Laurent Petit ",
        "emplacement": "",
        "image": "images/mondesauvage.jpeg",
        "mots_cles": [
            "tigre",
            "animal",
            "animaux",
            "sibérie",
            "russie",
            "foret",
            "forêt",
            "felitsa",
            "aventure",
            "écologie",
            "braconnage",
            "braconniers",
            "neige"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Quelques empreintes de pattes dans la neige, une carcasse de daim abandonnée un peu plus loin… et Felitsa avait compris en un éclair à qui elle avait affaire.\nC’était bel et bien une tigresse que sa mère et elle venaient de repérer. Et à y regarder de plus près, une tigresse qui attendait des petits. En dépit de la fatigue et de la température glaciale, Felitsa ne regrettait plus d’avoir accompagné sa mère dans sa tournée d’inspection.<br>\nAlissa était garde forestière au bout du bout de la taïga russe, une zone de trafic intense avec la Chine voisine et un beau terrain de chasse pour les braconniers.\nDe l’autre côté de la frontière, la dépouille d’un tigre de Sibérie valait des dizaines de milliers de dollars. Si Felitsa et sa mère avaient repéré la tigresse, les braconniers n’allaient pas tarder à faire de même. Il fallait trouver le moyen de sauver sa peau…"
    },
    {
        "id": 42,
        "titre": "Harry Potter e la Camera dei Segreti",
        "auteur": "J.K. Rowling",
        "emplacement": "Langues",
        "image": "images/hpitalien2.jpeg",
        "mots_cles": [
            "italien",
            "harry",
            "scuola",
            "italiano",
            "basilico"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "«C’è un complotto, Harry Potter. Un complotto per far succedere le cose più terribili, quest’anno, alla Scuola di Magia e Stregoneria di Hogwarts». <br><br>\n \nA Hogwarts il nuovo anno scolastico s’inaugura all’insegna degli enigmi: strane voci riecheggiano nei corridoi e Ginny, la sorella di Ron, sparisce nel nulla e un incantesimo colpisce i compagni di Harry, uno dopo l'altro, e sembra legato a un antico mistero racchiuso nella tenebrosa Camera dei segreti…\nIl secondo capitolo di uno dei più grandi fenomeni letterari internazionali."
    },
    {
        "id": 43,
        "titre": "Harry Potter e il Prigioniero di Azkaban",
        "auteur": "J.K. Rowling",
        "emplacement": "Langues",
        "image": "images/hpitalien3.jpeg",
        "mots_cles": [
            "italien",
            "harry",
            "scuola",
            "italiano",
            "sirius black",
            "buckbeack"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "«Benvenuti sul Nottetempo, mezzo di trasporto di emergenza per maghi e streghe in difficoltà. Allungate la bacchetta, salite a bordo e vi portiamo dove volete».<br><br>\n\nUna terribile minaccia incombe sulla Scuola di Magia e Stregoneria di Hogwarts. Sirius Black, il famigerato assassino, è evaso dalla prigione di Azkaban. È in caccia e la sua preda è proprio a Hogwarts, dove Harry e i suoi amici stanno per cominciare il loro terzo anno. Nonostante la sorveglianza dei Dissennatori la scuola non è più un luogo sicuro, perché al suo interno si nasconde un traditore…\nIl terzo capitolo di uno dei più grandi fenomeni letterari internazionali."
    },
    {
        "id": 45,
        "titre": "Harry Potter e il Calice di fuoco",
        "auteur": "J.K. Rowling",
        "emplacement": "Langues",
        "image": "images/hpitalien4.jpg",
        "mots_cles": [
            "italien",
            "harry",
            "scuola",
            "italiano",
            "drago"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "«Le sfide saranno tre, distribuite nell’arco dell’anno scolastico, e metteranno alla prova i campioni in molti modi diversi… la loro perizia magica, la loro audacia, i loro poteri deduttivi e, naturalmente, la loro capacità di affrontare il pericolo». <br> <br>\n\nQuesto che avete tra le mani è il volume centrale delle avventure di Harry Potter. Ormai Harry è un mago adolescente, vuole andarsene dalla casa dei Dursley, vuole sognare la Cercatrice di Corvonero per cui ha una cotta tremenda… E poi vuole scoprire di più sulla grande competizione che si terrà a Hogwarts e che non si svolge da cento anni. Harry vuole davvero essere un normale mago di quattordici anni. Ma sfortunatamente non è normale, nemmeno come mago. E stavolta la differenza può essere fatale."
    },
    {
        "id": 45,
        "titre": "Océan",
        "auteur": "Thierry Duc",
        "emplacement": "",
        "image": "images/oceanthierry.jpeg",
        "mots_cles": [
            "mer",
            "écologie",
            "aventure",
            "marin",
            "océan",
            "ocean",
            "bateau",
            "bâteau",
            "voilier"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "L'humanité est en proie aux désordres écologiques, climatiques et au chaos géopolitique qui en résulte. C’est dans ce contexte qu’un petit groupe d’amis, mené par Marc Levoisin, convoie un voilier depuis l’Asie vers San Francisco. Mais un concours de circonstances les mêle bien malgré eux à une entreprise clandestine, Océan, inouïe dans son ampleur et dans ses ambitions. Bientôt, sous l’apparence altruiste et généreuse du discours des Fondateurs d’Océan, des questions se posent. Le projet qu’ils affichent est-il sincère ?\nMarc et la belle Tanya vont devoir plonger dans une périlleuse enquête pour découvrir la terrible vérité, une enquête qui interrogera leurs convictions les plus profondes sur le Bien et le Mal. Le plan secret des Fondateurs, terrible, n’est-il pas finalement la seule solution pour sauver une humanité aux abois ? Ils n’auront peut-être pas à trancher, car le sort de l’espèce humaine pourrait basculer de la façon la plus inattendue. <br>\nThierry DUC, après « Hapoor », livre ici son deuxième roman, une dystopie remarquable où le lecteur est entraîné dans un monde imaginaire et dans des aventures haletantes, en même temps que sont abordées les questions les plus fondamentales sur notre devenir collectif."
    },
    {
        "id": 46,
        "titre": "Sécher les couillons",
        "auteur": "Daniel Crozes",
        "emplacement": "",
        "image": "images/sechercouillon.jpeg",
        "mots_cles": [
            "idiot",
            "bête",
            "bete",
            "gros mots",
            "jurons",
            "insultes",
            "amabilités",
            "méchanceté",
            "local",
            "gros-mots"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Et il y a là de quoi enrichir un registre souvent prosaïque limité à « connard, enfoiré ou enc…» pour des jurons plus savoureux qui ouvrent vers des univers et des histoires propres aux Aveyronnais. Très pratiques pour les fêtes votives quand l’abus d’anisette produit tous ses effets…"
    },
    {
        "id": 47,
        "titre": "Le jeune acteur 1: Aventures de Vincent Lacoste au cinéma",
        "auteur": "Riad Sattouf",
        "emplacement": "BD",
        "image": "images/jeuneacteur1.jpeg",
        "mots_cles": [
            "cinéma",
            "vincent lacoste"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "L’histoire vraie d’un adolescent anonyme devenu l’un des acteurs les plus talentueux de sa génération !\nEn 2008, Riad Sattouf réalise son premier film, 'Les Beaux Gosses'. Il choisit comme premier rôle le jeune Vincent Lacoste, timide et complexé, qui n’avait jamais imaginé être acteur. Le collégien de 14 ans se retrouve alors propulsé dans le monde secret, fascinant et parfois flippant du cinéma !"
    },
    {
        "id": 48,
        "titre": "Il colombre (Le K)",
        "auteur": "Dino Buzzati",
        "emplacement": "Langues",
        "image": "images/il colombre.jpeg",
        "mots_cles": [
            "italien",
            "histoires",
            "nouvelles",
            "le K"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": ""
    },
    {
        "id": 49,
        "titre": "Hapoor, une pierre d'Afrique",
        "auteur": "Thierry Duc",
        "emplacement": "",
        "image": "images/hapoor.jpeg",
        "mots_cles": [
            "éléphant",
            "afrique",
            "elephant",
            "animal",
            "animaux",
            "savane",
            "braconnier",
            "écologie"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "UN BREF EXTRAIT : « Tout en soufflant puissamment l’éléphant ouvrit les oreilles, deux immenses voiles de peau fine. La forme de son oreille droite évoquait à Sarhili le continent africain, tel qu’il l’avait vu sur des cartes. Mais la gauche, elle, était déchirée : il manquait en bas un vaste triangle, une marque que le ranger identifia tout se suite. Il était face à Hapoor, le « bull » légendaire, le mâle dominant de toute la harde d’Addo depuis vingt-quatre ans. » L'HISTOIRE : Dans la réserve d’Addo en Afrique du Sud, Sarhili, le chef des rangers, est à la recherche de lui-même. Hapoor, un éléphant au destin hors du commun, va l’entraîner dans une formidable épopée au coeur de la brousse. L’histoire de l’animal, sa force de caractère et sa fierté exemplaires montreront à Sarhili qu’on peut surmonter les blessures de son enfance. Récit initiatique aussi bien que roman écologique, ce texte parvient à sublimer les nombreux faits historiques dont il s’inspire. Un voyage dans les hautes broussailles du bush, où l’imaginaire, le mythe et la réalité se côtoient sans cesse.<br>\nCe livre m'a été écrit, dédicacé et offert par un ami: Thierry. La seule chose que je ne lui pardonnerai jamais c'est d'avoir écrit trombone avec 2 n dans un livre qui aurait pu être bien (sans cette ignominie!). De lui, on a aussi Océan à la bibliothèque."
    },
    {
        "id": 50,
        "titre": "The Big Picture",
        "auteur": "Jean Max Thomson",
        "emplacement": "Langues",
        "image": "images/bigpicture.jpeg",
        "mots_cles": [
            "Anglais",
            "grammaire",
            "vocabulaire",
            "scolaire"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": ""
    },
    {
        "id": 51,
        "titre": "0€ de facture d'énergie: le guide pratique de l'autosuffisance",
        "auteur": "Björn Duval",
        "emplacement": "",
        "image": "images/0euros.jpeg",
        "mots_cles": [
            "autonomie",
            "argent",
            "survie",
            "survivallisme",
            "collapsologue",
            "collapsologie",
            "éléctricité",
            "essence",
            "four",
            "bjorn"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "L'énergie est un besoin vital: elle est nécessaire pour se chauffer, s'éclairer, pour se déplacer. C'est aussi le plus gros poste de dépense des français. \nPourtant, contrairement aux idées reçues, ce besoin peut être gratuit... ou presque! C'est ce que nous preouve Björn Duval qui est aujourd'hui capable de produire lui-même l'énergie nécessaire aux 5 grands besoins de son quotidien: le chauffage, la cuisson, l'éclairage, le fonctionnement des appareils éléctriques et le transport.\nGrâce à ce guide pratique, riche en conseils et en illustrations, vous découvrirez ainsi un ensemble de solutions pour réduire drastiquement votre consommation énergétique: techniques alternatives, équipements peu onéreux, tutoriels pour fabriquer votre propre matériel..."
    },
    {
        "id": 52,
        "titre": "Le canard coureur indien: votre atout pour un potager sans limaces",
        "auteur": "Damien Dekarz",
        "emplacement": "",
        "image": "images/canards.jpeg",
        "mots_cles": [
            "canards",
            "canes",
            "animal",
            "animaux",
            "potager",
            "jardin forêt",
            "permaculture",
            "poules"
        ],
        "mention_speciale": false,
        "avis": [
            "Pas mal pour remplacer les poules, ça te fait des oeufs, c'est mignon et sympa et ça détruit pas ton potager!"
        ],
        "resume": "Des canards dans votre jardin, y avez-vous déjà pensé ? En plus d’être attachants et faciles à élever, les coureurs indiens sont incroyablement efficaces pour réguler les populations de limaces et d’escargots. Ils peuvent vivre dans le potager sans abîmer les plantes et sont capables de se faufiler entre les légumes à la recherche de leurs proies favorites. Cerise sur le gâteau, les canes pondent d’excellents œufs en nombre tout au long de l’année. Damien Dekarz nous emmène à la découverte de l’espèce et nous livre toutes ses astuces pour réussir son élevage. Il nous apprend à prendre soin des canards en tenant compte de leurs besoins : nombre d’individus, surface, pondoir/dortoir, clôture, alimentation, prédateurs…  Puis il s’intéresse à la vie des canards au potager : bonnes associations, parcours, protections… La reproduction, les maladies, la cohabitation avec d’autres animaux, la réalisation d’une mare et, bien sûr, la récolte des œufs sont également abordés. Cet ouvrage vous permettra de limiter naturellement les gastéropodes. Que vous soyez jardinier·ère, pépiniériste ou maraîcher·ère professionnel·le, ces étonnants palmipèdes seront vos alliés pour un jardin productif et riche en biodiversité."
    },
    {
        "id": 53,
        "titre": "La permaculture au jardin mois par mois",
        "auteur": "Damien Dekarz",
        "emplacement": "",
        "image": "images/permaaujardin.jpeg",
        "mots_cles": [
            "permaculture",
            "potager",
            "jardin forêt",
            "plantes",
            "arbres",
            "écologie",
            "animaux"
        ],
        "mention_speciale": false,
        "avis": [
            "Du même auteur, vous avez aussi un livre sur les canards et un super livre sur les jardins forêts!"
        ],
        "resume": "Damien Dekarz, connu pour ses vidéos inspirantes sur Youtube (chaîne « Permaculture, agroécologie, etc. »), s’adresse à tous ceux qui rêvent d’un jardin productif en fruits et légumes favorisant la biodiversité dans son ensemble. Nous sommes en effet de plus en plus nombreux à désirer une alimentation saine et respectueuse de l’environnement. La permaculture est au cœur de cet ouvrage qui, pratique et illustré, est accessible à tous. Grâce à la classification des techniques mois par mois, vous pourrez avancer dans votre projet de potager : quel que soit le moment de l’année, des activités sont toujours possibles. L’auteur propose des méthodes pour obtenir un sol vivant tout en réalisant vos cultures, mais aussi pour créer un compost, du purin, des semences, des boutures… Vous y trouverez de nombreuses astuces pour ne plus labourer la terre et ne plus utiliser d’insecticides, fongicides, herbicides. Vous y découvrirez comment devenir autonome en vous passant de tout intrant. Après cette lecture, vous porterez probablement un regard nouveau sur votre jardin-potager. En réalité, ce que vous tenez dans vos mains contient bien plus que des conseils de jardinage, car il est ici question d’une véritable approche permettant d’appréhender la complexité du vivant et d’évoluer en harmonie avec elle."
    },
    {
        "id": 54,
        "titre": "La forêt comestible: pour des récoltes abondantes en toute saison",
        "auteur": "Damien Dekarz",
        "emplacement": "",
        "image": "images/foretcomestible.jpeg",
        "mots_cles": [
            "potager",
            "jardin forêt",
            "permaculture",
            "animal",
            "animaux",
            "foret",
            "arbre",
            "plante",
            "lianes",
            "agrumes",
            "fruits",
            "légumes"
        ],
        "mention_speciale": true,
        "avis": [
            "Vraiment super comme livre, vous avez les bases de ce que vous pouvez observer dans le jardin avec des beaux dessins, des listes de plantes originales et des tableaux utiles. Même si vous habitez dans un petit appartement, ça peut permettre de rêver un peu ce n'est pas que des idées précises et théoriques mais un concept global qui est présenté dans son entièreté. Léon",
            "Pour ce qui conserve les agrumes en particulier, il en existe plein de rustiques très résistants qui peuvent pousser chez nous. Je vous conseille le livre dédié à ce sujet dans la bibliothèque."
        ],
        "resume": "Un des livres qui a sûrement le plus inspiré et donné des idées pour le jardin. Le forêt comestible (ou jardin-forêt) est un des concepts les plus incroyables qui existe. Bien sûr, c'est quelque chose d'un peu difficile et long à imaginer et mettre en place, mais une fois que c'est fait, il n'y a plus rien à faire à part à aller récolter les fruits, et les légumes.\nImaginez un jardin boisé dans lequel vous pourriez vous balader tout en récoltant des fruits en toute saison. Un lieu ou iI serait possible de cueillir des kiwis et des haricots dans les branches d’un poirier ou les fraises mûriraient sous les grappes des groseilliers et où les salades grandiraient sous les fruits d’un amélanchier... Ceci est à la portée de celles et ceux qui se lanceront dans un projet de forêt comestible.\nS'appuyant sur son expérience en France, Damien Dekarz vous donne les clés de conception ainsi que plusieurs exemples vous permettant de réaliser votre propre jardin-forêt. Avec ce livre accompagné de nombreuses photos et de beaux dessins, il vous sera possible de créer un lieu d’abondance préservant la biodiversité. Du même auteur, vous avez aussi Les canards coureurs indiens et la permaculture au jardin."
    },
    {
        "id": 55,
        "titre": "Vivre sans argent: les premiers pas vers l'autosuffisance",
        "auteur": "Björn Duval",
        "emplacement": "",
        "image": "images/vivresansargent.jpeg",
        "mots_cles": [
            "autonomie",
            "argent",
            "survie",
            "survivallisme",
            "collapsologue",
            "collapsologie",
            "éléctricité",
            "bjorn",
            "permaculture",
            "terrain"
        ],
        "mention_speciale": false,
        "avis": [
            "En ce qui concerne la partie énergétique Björn Duval a écrit après ce livre un autre livre spécialement sur ce sujet donc je vous invite à aller le voir si cela vous intéresse."
        ],
        "resume": "Vivre sans argent ?\n\nC'est possible !\n\nSi vous avez le sentiment de passer votre vie à travailler pour gagner un salaire que vos factures et vos dépenses mensuelles font fondre comme neige au soleil, alors vous n'êtes pas les seuls ! C'est ce que ressentait Björn Duval qui voyait, année après année, son niveau de vie diminuer tandis que son salaire restait le même. En 2010, Björn décide de changer de mode de vie et d'apprendre à se passer d'argent pour assurer ses besoins vitaux.\n\nSes premiers pas vers l'autosuffisance, Björn nous en dévoile toutes les étapes et les techniques dans ce guide pratique richement illustré de photographies, dessins et schémas.\n\nLes survivalistes, les écologistes, les décroissants et toutes les personnes qui ne veulent plus dépendre de la société de consommation trouveront dans ce livre les bases indispensables à un projet de vie en autonomie, en ville comme à la campagne : Comment se lancer ? Comment choisir son terrain ? Quel type d'habitat privilégier ? Comment s'approvisionner en eau ? Fabriquer des toilettes sèches ? Pratiquer la permaculture ? Stocker ses aliments ? Produire son énergie ?"
    },
    {
        "id": 56,
        "titre": "Agrumes résistants au froid à cultiver en pleine terre",
        "auteur": "Olivier Biggio et Bertrand Londeix",
        "emplacement": "",
        "image": "images/argrumesrustiques.jpeg",
        "mots_cles": [
            "rustique",
            "permaculture",
            "froid",
            "plante",
            "arbre",
            "orange",
            "clémentine",
            "pamplemousse",
            "fruit",
            "jardin forêt",
            "autonomie",
            "nourriture"
        ],
        "mention_speciale": false,
        "avis": [
            "Des fruits super intéressants à mettre en jardin forêt, il y en a beaucoup plus que ce que l'on pourrait penser qui peuvent survivre à des climats comme les notres. Cela peut rajouter une touche d'exotisme à ton jardin!"
        ],
        "resume": "Pour tous ceux qui rêvent de cultiver des agrumes dans leur jardin, mais qui n'habitent pas sur les rives de la Méditerranée\n\nContrairement aux idées reçues, la culture des agrumes en pleine terre est possible presque partout en France à condition de choisir les bonnes variétés. Les auteurs nous révèlent dans ce livre les secrets de ces agrumes rustiques qui font preuve d'une étonnante résistance au gel :\nQuels agrumes choisir en fonction de la région où l'on vit ?\nComment les cultiver, les multiplier et les entretenir ?"
    },
    {
        "id": 57,
        "titre": "La Cabane Magique: au royaume du roi Arthur",
        "auteur": "Mary Pope Osborne",
        "emplacement": "",
        "image": "images/toureiffel.jpeg",
        "mots_cles": [
            "cabane",
            "roi",
            "Morgane",
            "Merlin",
            "Teddy",
            "Kathleen",
            "Pirlouit",
            "Autre Monde",
            "Lancelot",
            "magie"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Tom et Léa sont envoyés au château du roi Arthur, victime d'un mauvais sort. Le royaume est privé de toute joie, et trois chevaliers ont disparu. Les enfants partent dans l'Autre Monde pour les délivrer. Mais ils doivent affronter d'horribles dragons dans la grotte du Chaudron. Les enfants prouvent à Merlin que leur imagination peut faire leur force. Ils rompent le charme sur Camelot et font la connaissance des chevaliers de la Table Ronde, notamment Lancelot."
    },
    {
        "id": 58,
        "titre": "La Cabane Magique: Rencontres en haut de la tout Eiffel",
        "auteur": "Mary Pope Osborne",
        "emplacement": "",
        "image": "images/royaume.jpeg",
        "mots_cles": [
            "Gustave Eiffel",
            "Louis Pasteur",
            "Thomas Edison",
            "Alexander Graham Bell",
            "Morgane",
            "Merlin",
            "magie",
            "tour"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "L'histoire se déroule pendant l'Exposition universelle de Paris en 1889. Un méchant sorcier veut voler les secrets de quatre magiciens. La mission des enfants est de les rencontrer pour les prévenir du danger. Ce sont le Magicien du Son dont on peut entendre la voix à plus de cent kilomètres, le Magicien de la Lumière dont les feux luisent mais ne brûlent pas, le Magicien de l'Invisible qui combat les ennemis que nos yeux ne voient pas, et le Magicien du Fer qui courbe les métaux pour qu'ils résistent au vent. Il s'avère ne pas y avoir de méchant sorcier, Merlin voulant simplement que Tom et Léa rencontrent Alexander Graham Bell, Thomas Edison, Louis Pasteur et Gustave Eiffel."
    },
    {
        "id": 59,
        "titre": "Overlord, 6 juin 1944",
        "auteur": "Serge Saint-Michel",
        "emplacement": "BD",
        "image": "images/sixjuin.jpeg",
        "mots_cles": [
            "débarquement",
            "seconde guerre mondiale",
            "alliés",
            "normandie",
            "nazis",
            "allemands",
            "niquer",
            "baiser"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Un bon dessin valant mille explications, qui mieux que la bande dessinée pouvait résumer en quelques 80 pages ce qu'a été l'opération OVERLORD et le Débarquement allié en Normandie? Sans parodier la célèbre formule d'un non moins célèbre journal qui s'adressait aux jeunes de 7 à 77 ans, force est de constater que la BD s'offre à un large public. Associant images et textes, elle peut tout à la fois être apparentée au cinéma et à la littérature mais a le don de faire court en allant à l'essentiel. Voilà certainement pourquoi elle se lit avec autant d'intérêt, que l'on soit enfant, ado, parent ou grand-parent."
    },
    {
        "id": 60,
        "titre": "Des crêpes à l'eau",
        "auteur": "Sandrine Beau",
        "emplacement": "Enfance",
        "image": "images/crêpe.jpeg",
        "mots_cles": [
            "solène",
            "pauvreté",
            "débrouille",
            "triste",
            "vie difficile"
        ],
        "mention_speciale": false,
        "avis": [
            "Un petit livre chouette sur les difficultés d'une mère et sa fille qui vivent dans la pauvreté. Cela montre que avoir une maison et pouvoir manger à sa faim tous les jours n'est pas une évidence et qu'il faut être solidaire avec ceux qui n'ont pas cette chance."
        ],
        "resume": "Solène vit seule avec sa mère depuis la séparation de ses parents. Son père est parti loin et ce n’est pas facile tous les jours de joindre les deux bouts, même pour des reines de la débrouille !\n\nEt quand cela devient vraiment trop difficile, heureusement, Zoé et Basile sont là pour donner un coup de main...\n\nSolène apprendra que quand ça ne va pas, il faut en parler !"
    },
    {
        "id": 61,
        "titre": "Pac de Cro, détective",
        "auteur": "Paul Fournel",
        "emplacement": "",
        "image": "images/pacdecro.jpeg",
        "mots_cles": [
            "détéctive privé",
            "enquête"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Et puis il y a ces semaines molles, celles où l'agence de détective privé de Pac de Cro devient un terrier d'ennui, avec de faux problèmes, de fausses enquêtes, des impasses... Les semaines où Pac envoie directement chez son ami le commissaire les parents qui viennent en larmes ou en colère avec une seringue et de la poudre trouvées dans la chambre de leur fille. Les semaines où, par lassitude, il refuse des filatures minables de femmes adultères ou de ridicules propositions d'espionnage dans les usines textiles pour percer le terrible secret d'un gros-grain ou d'un lacet..."
    },
    {
        "id": 62,
        "titre": "Beau-Sire, cheval royal",
        "auteur": "Jacqueline Mirande",
        "emplacement": "",
        "image": "images/beausire.jpeg",
        "mots_cles": [
            "chevalier",
            "aventure",
            "moyen-âge",
            "combat",
            "épée",
            "royaume",
            "France",
            "moyen âge"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "À la veille de la bataille de Bouvines, 1214. Jean, jeune noble de quinze ans, est privé de ses richesses par son cousin. Il veut demander justice au souverain et s’enfuit avec Beau-Sire, son cheval. Mais ce magnifique étalon, digne d’appartenir à un roi, est très convoité. Sur la route semée d’ obstacles, Jean va devoir défier des brigands prêts à tout pour s’en emparer…"
    },
    {
        "id": 63,
        "titre": "Clément aplati",
        "auteur": "Jeff Brown & Tony Ross",
        "emplacement": "",
        "image": "images/clementaplati.jpeg",
        "mots_cles": [
            "histoire",
            "garçon"
        ],
        "mention_speciale": false,
        "avis": [
            "Ce livre montre quelque chose qu'il est assez important de retenir à mon avis: c'est que, bien souvent, on peut trouver le moyen d'utiliser les défauts (physiques notamment) que le vie nous donne à notre avantage. Clément est complètement aplati mais il en profite pour faire des choses qui sont impossibles aux autres qui n'ont pas ce problème. Je pense que si on perd une jambe (dans un accident par exemple), il faut à tout prix trouver un moyen d'en faire quelque chose, par exemple en venant déguisé en pirate avec une vraie jambe de bois à une soirée déguisée..."
        ],
        "resume": "Depuis que le tableau d'affichage qui surplombait son lit est tombé sur lui, Clément est toujours un petit garçon en parfaite santé. Il mesure un mètre vingt-deux, mais il n'a plus maintenant... qu'un centimètre d'épaisseur ! Imaginez les avantages, mais aussi les désagréments d'une telle situation. L'incroyable histoire d'un petit garçon qui devient, malgré lui, le héros d'aventures trépidantes."
    },
    {
        "id": 64,
        "titre": "L'Héritage - Tome 1: Eragon",
        "auteur": "Christopher Paolini",
        "emplacement": "",
        "image": "images/eragon.jpeg",
        "mots_cles": [
            "fantasy",
            "dragon",
            "royaume",
            "quête",
            "aventure",
            "combat"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Voilà bien longtemps que le mal règne dans l'Empire de l'Alagaësia... Et puis, un jour, le jeune Eragon découvre au coeur de la forêt une magnifique pierre bleue, étrangement lisse. Fasciné et effrayé, il l'emporte à Carvahall, le village où il vit très simplement avec son oncle et son cousin. Il n'imagine pas alors qu'il s'agit d'une oeuf, et qu'un dragon, porteur d'un héritage ancestral, aussi vieux que l'Empire lui-même, va en éclore... Très vite, la vie d'Eragon est bouleversée. Contraint de quitter les siens, il s'engage dans une quête qui le mènera aux confins de l'Alagaësia. Armé de son épée et guidé par les conseils de Brom, le vieux conteur, Eragon va devoir affronter, avec son jeune dragon, les terribles ennemis envoyés par le roi dont la malveillance démoniaque ne connaît aucune limite.\n\nEragon n'a que quinze ans, mais le destin de l'Empire est désormais entre ses mains !"
    },
    {
        "id": 65,
        "titre": "L'Héritage - Tome 2: L'aîné",
        "auteur": "Christopher Paolini",
        "emplacement": "",
        "image": "images/eragon2.jpeg",
        "mots_cles": [
            "eragon",
            "fantasy",
            "dragon",
            "royaume",
            "quête",
            "aventure",
            "combat"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Eragon et Saphira, sa dragonne, sont à peine sortis vainqueurs de la bataille de Farthen Dûr que des Urgals attaquent de nouveau et tuent le chef des Vardens...\nNasuada, sa fille, est nommée à leur tête. Après lui avoir prêté allégeance, Eragon entreprend avec Saphira un long et périlleux voyage vers Ellesméra, le royaume des elfes, où ils recevront les enseignements du fameux Togira Ikonoka, l'Infirme Inchangé. Pendant ce temps, Roran, le cousin d'Eragon, organise la défense de son village contre les Ra'zacs. Le jeune homme est persuadé qu'ils veulent récupérer la mystérieuse pierre trouvée par Eragon sur la Crète.\nDe son côté, le royaume du Surda est toujours en lutte contre l'Empire de Galbatorix. Eragon, Roran, les Vardens et les rebelles du Surda poursuivent désormais un seul et même but :détruire les forces du Mal.\nEragon n'a que quinze ans, mais le destin de l'Empire est désormais entre ses mains !"
    },
    {
        "id": 66,
        "titre": "L'Héritage - Tome 3: Brisingr",
        "auteur": "Christopher Paolini",
        "emplacement": "",
        "image": "images/eragon3.jpeg",
        "mots_cles": [
            "eragon",
            "fantasy",
            "dragon",
            "royaume",
            "quête",
            "aventure",
            "combat"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Eragon a une double promesse à tenir : aider Roran à délivrer sa fiancée, Katrina - prisonnière des Ra'zacs -, et venger la mort de son oncle Garrow. Saphira emmène les deux cousins jusqu'à Helgrind, repaire des monstres. Or, depuis que Murtagh lui a repris Zar'oc, l'épée que Brom lui avait donnée, Eragon n'est plus armé que du bâton du vieux conteur. Cependant, depuis la Cérémonie du Sang, le jeune Dragonnier ne cesse de se transformer, acquérant peu à peu les fabuleuses capacités d'un elfe. Et Roran mérite plus que jamais son surnom de Puissant Marteau. Quant à Saphira, elle est une combattante redoutable. Ainsi commence cette troisième partie de l'Héritage, où l'on verra l'intrépide Nasuada, chef des Vardens, subir avec bravoure l'épreuve des Longs Couteaux ; les Vardens affronter les soldats démoniaques de Galbatorix ; Arya et Eragon rivaliser de délicates inventions magiques ; Murtagh chevauchant Thorn, son dragon rouge, batailler contre Eragon et Saphira. On s'enfoncera dans les galeries souterraines des nains ; on se laissera séduire par Nar Garzhvog, le formidable Urgal, et par l'énigmatique Lupusänghren, l'elfe au pelage de loup ; on retrouvera avec bonheur Oromis et Glaedr, le dragon d'or ; on constatera avec jubilation que Saphira montre toujours un goût certain pour l'hydromel. Et on saura enfin pourquoi le roman porte ce titre énigmatique : Brisingr, Feu en ancien langage."
    },
    {
        "id": 67,
        "titre": "L'Héritage - Tome 4: l'Héritage",
        "auteur": "Christopher Paolini",
        "emplacement": "",
        "image": "images/eragon4.jpeg",
        "mots_cles": [
            "eragon",
            "fantasy",
            "dragon",
            "royaume",
            "quête",
            "aventure",
            "combat",
            "fin"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Il n'y a pas très longtemps, Eragon, le tueur d'Ombres, dragonnier, n'était qu'un pauvre garçon de ferme, et son dragon, Saphira, seulement une pierre bleue dans la forêt. Maintenant, le destin d'un peuple entier repose sur leurs épaules.\nDe longs mois d'entraînements et de batailles ont rapporté des nombreuses victoires et de l'espoir, mais ils ont causé aussi des pertes déchirantes. Et puis, la réelle bataille n'a pas encore eu lieu : ils doivent affronter Galbatorix. Quand ils le feront, ils devront être assez fort pour le vaincre. Et s'ils ne le peuvent pas, personne ne le pourra. Il n'y aura pas de seconde chance.\nLe dragonnier et son dragon sont allés plus loin que personne n'aurait pu l’espérer. Mais peuvent-ils renverser le roi maudit et restaurer la justice en Alagaësia ? Et dans ce cas, quel en sera le prix ?\nC'est la conclusion très attendue, stupéfiante du cycle de l'Héritage à succès mondial."
    },
    {
        "id": 68,
        "titre": "Murthagh",
        "auteur": "Christopher Paolini",
        "emplacement": "",
        "image": "images/murthag.jpeg",
        "mots_cles": [
            "murtagh",
            "eragon",
            "fantasy",
            "dragon",
            "royaume",
            "quête",
            "aventure",
            "combat"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "En Alagaësia, des mois se sont écoulés depuis la chute du tyran Galbatorix. Murtagh le Dragonnier et son dragon Thorn sont toujours considérés comme des traîtres et des meurtriers, car le royaume ignore l'aide qu'ils ont apportée à Eragon et Nasuada. Ils vivent en parias, à l'abri des regards. Mais la rumeur d'étranges évènements, aux confins de l'Alagaësia, ravivent de douloureux souvenirs pour Murtagh et Thorn. Et nul ne peut se soustraire à son destin. Commence alors pour nos héros un voyage épique à travers des terres à la fois familières et inexplorées. Confrontés à des ennemis aussi terrifiants qu'imprévisibles, ils auront besoin de courage et d'espérance. Car une mystérieuse puissance oeuvre dans l'ombre..."
    },
    {
        "id": 69,
        "titre": "A comme Association - 1.La pâle lumière des ténèbres",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/AcommeA1.jpeg",
        "mots_cles": [
            "fantasy",
            "aventures",
            "surnaturel",
            "magie",
            "sorcellerie",
            "bagarres",
            "humour",
            "enquêtes",
            "Pierre Bottero",
            "Érik L'Homme",
            "trolls",
            "vampires",
            "loups-garous",
            "gobelins",
            "démons"
        ],
        "mention_speciale": true,
        "avis": [
            "Une série de livres vraiment cool dans un genre qu'on pourrait qualifier de fantasy urbaine. L'idée de créer un univers de ce style là est assez originale et loin de celle qu'on se fait du fantasy que ce soit avec le Seigneur des Anneaux, Eragon ou bien les univers de Gwendalavir et Terre-Dragon pour ne citer qu'Érik L'Homme et Pierre Bottero. Pourtant, l'idée de faire se dérouler les aventures de nos héros en ville et à notre époque fonctionne vraiment bien. Les personnages sont vraiment drôles, ce qui donne une ambiance plus sympa que flippante à la série. Par contre on est d'accord que Pierre Bottero a une obsession avec les jeunes filles hyper fortes qui tabassent les méchants hommes qui voudraient les violer ?"
        ],
        "resume": "13, rue du Horla. Antenne parisienne de l'Association. Cette mystérieuse organisation veille à canaliser les débordements des Anormaux dans le monde humain. Nouvel agent stagiaire, Jasper, lycéen à l'humour corrosif, est recruté pour ses dons exceptionnels en sorcellerie. Sa première mission: démanteler un traffic de drogue chez les vampires..."
    },
    {
        "id": 70,
        "titre": "A comme Association - 2.Les limites obscures de la magie",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/AcommeA2.jpeg",
        "mots_cles": [
            "fantasy",
            "aventures",
            "surnaturel",
            "magie",
            "sorcellerie",
            "bagarres",
            "humour",
            "enquêtes",
            "Pierre Bottero",
            "Érik L'Homme",
            "trolls",
            "vampires",
            "loups-garous",
            "gobelins",
            "démons"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Ombe est agent stagiaire au sein de l'Association. Sa mission ? Faire l'effet d'une bombe sur les trolls et autres Créatures. Toujours prête à passer à l'action, de préférence avec les poings et à moto, la jolie blonde fait des débuts explosifs en terrassant une bande de gobelins devant tout le lycée. Un exploit remarqué, mais sans doute un peu trop pour une organisation secrète."
    },
    {
        "id": 71,
        "titre": "A comme Association - 3.L'étoffe fragile du monde",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/AcommeA3.jpeg",
        "mots_cles": [
            "fantasy",
            "aventures",
            "surnaturel",
            "magie",
            "sorcellerie",
            "bagarres",
            "humour",
            "enquêtes",
            "Pierre Bottero",
            "Érik L'Homme",
            "trolls",
            "vampires",
            "loups-garous",
            "gobelins",
            "démons"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Ombe est en danger! Jasper, pourtant mis à pied de l'Association, n'écoute que son courage et vole au secours de son amie. Sur sa route, il trouve en Erglug, le troll-qui-rit, un allié à l'humour très particulier. Bientôt catapultés dans un étrange Moyen Âge par le maléfique mage Siyah, les deux compagnons devront conjuguer leurs talents et compter sur leurs dons d'improvisation pour sortir de cette farce infernale..."
    },
    {
        "id": 72,
        "titre": "A comme Association - 4.Le subtil parfum du soufre",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/AcommeA4.jpeg",
        "mots_cles": [
            "fantasy",
            "aventures",
            "surnaturel",
            "magie",
            "sorcellerie",
            "bagarres",
            "humour",
            "enquêtes",
            "Pierre Bottero",
            "Érik L'Homme",
            "trolls",
            "vampires",
            "loups-garous",
            "gobelins",
            "démons"
        ],
        "mention_speciale": true,
        "avis": [
            "Ce livre est le dernier écrit par Pierre Bottero avant sa mort dans un accident. Il n'aura pas le temps de relire et corriger son texte comme cela était prévu car il meure 2 jours après avoir envoyé une première version du livre à Érik L'Homme. Celui-ci décide de continuer quand même la série qui n'aura que 8 épisodes au lieu de 13 prévus initialement."
        ],
        "resume": "Lors d’une mission particulièrement éprouvante, Ombe sauve la vie d’un loup-garous. Elle ne l’aurait peut-être pas secouru si elle avait su qu’elle en tomberait amoureuse… Car son corps a beau être incassable, son cœur, lui, ne l’est pas. Les risques s'aggravent encore lorsqu'elle apprend qu'une véritable guerre des clans se prépare..."
    },
    {
        "id": 73,
        "titre": "A comme Association - 5.Là où les mots n'existent pas",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/AcommeA5.jpeg",
        "mots_cles": [
            "fantasy",
            "aventures",
            "surnaturel",
            "magie",
            "sorcellerie",
            "bagarres",
            "humour",
            "enquêtes",
            "Pierre Bottero",
            "Érik L'Homme",
            "trolls",
            "vampires",
            "loups-garous",
            "gobelins",
            "démons"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Après la terrible attaque dont Ombe et Jasper ont été victimes, le garçon se retrouve seul et submergé par le chagrin. Décidé à se venger, il se lance à la poursuite de ses agresseurs. Mais qui sont-ils et que veulent-ils? Lâché par l'Association, Jasper ne peut compter que sur l'aide d'un vampire peureux et d'une goule revêche. Mais rien n'arrête l'Agent stagiaire Jasper quand il s'est mis une idée en tête."
    },
    {
        "id": 74,
        "titre": "A comme Association - 6.Ce qui dort dans la nuit",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/AcommeA6.jpeg",
        "mots_cles": [
            "fantasy",
            "aventures",
            "surnaturel",
            "magie",
            "sorcellerie",
            "bagarres",
            "humour",
            "enquêtes",
            "Pierre Bottero",
            "Érik L'Homme",
            "trolls",
            "vampires",
            "loups-garous",
            "gobelins",
            "démons"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Walter, le directeur de l'Association, a disparu. La troublante stagiaire Nina est en danger. De faux Agents traquent un sorcier joueur de tambour dans le métro. De vrais vampires organisent une fête sanglante dans un manoir de banlieue... Accompagné de son fidèle sortilège Fafnir et d'Ombe, qui lui prodigue toutes sortes de conseils bizarres, Jasper remonte une piste semée de cadavres..."
    },
    {
        "id": 75,
        "titre": "A comme Association - 7.Car nos cœurs sont hantés",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/AcommeA7.jpeg",
        "mots_cles": [
            "fantasy",
            "aventures",
            "surnaturel",
            "magie",
            "sorcellerie",
            "bagarres",
            "humour",
            "enquêtes",
            "Pierre Bottero",
            "Érik L'Homme",
            "trolls",
            "vampires",
            "loups-garous",
            "gobelins",
            "démons"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Rien ne va plus pour Jasper! Grâce à son sortilège-espion, il suit à la trace Otchi, un dangereux chamane qui le mènera peut-être jusqu'à Walter, porté disparu. Mais l'Agent stagiaire découvre qu'il a lui-même du monde à ses trousses: des Anormaux enragés, des mercenaires employés par l'Association, et mademoiselle Rose en personne! Seule Ombe est toujours de son côté, même dans les situations les plus critiques..."
    },
    {
        "id": 76,
        "titre": "A comme Association - 8.Le regard brulant des étoiles",
        "auteur": "Érik L'Homme",
        "emplacement": "",
        "image": "images/AcommeA8.jpeg",
        "mots_cles": [
            "fantasy",
            "aventures",
            "surnaturel",
            "magie",
            "sorcellerie",
            "bagarres",
            "humour",
            "enquêtes",
            "Pierre Bottero",
            "Érik L'Homme",
            "trolls",
            "vampires",
            "loups-garous",
            "gobelins",
            "démons"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Pour Jasper, l'heure des adieux a encore sonné. Venu assister à l'enterrement du Sphinx, il rencontre Fulgence, le directeur de l'Association, protégé par la sinistre Milice antidémon. Celui-ci semble déterminé à écraser le bureau de paris et à s'emparer de Jasper... L'Agent stagiaire parviendra-t-il à sauver l'Association et à découvrir le secret de ses origines?"
    },
    {
        "id": 77,
        "titre": "Le passage",
        "auteur": "Louis Sachar",
        "emplacement": "",
        "image": "images/passage.jpeg",
        "mots_cles": [
            "Stanley Yelnats",
            "trou",
            "texas",
            "roman",
            "légende",
            "camp"
        ],
        "mention_speciale": false,
        "avis": [
            "L'histoire est vraiment bien trouvée et les moments où sont révélés les différents liens entre l'histoire de Stanley et celle qui s'est déroulée un siècle plus tôt sont hyper satisfaisants. C'est vraiment parfait du début à la fin. À lire ! Sinon, il y a un film Disney qui a été fait et qui est, contrairement à ce à quoi l'on pourrait s'attendre, pas si mal que ça et assez fidèle."
        ],
        "resume": "Stanley Yelnats est poursuivi par la malchance. Tout comme ses père, grand-père et arrière-grand-père. Et ce, à cause d'une malédiction qui a frappé ce dernier. C'est donc avec le sentiment d'être poursuivi par la fatalité que Stanley accepte le coup du sort qui le condamne, pour un acte qu'il n'a pas commis, à passer 18 mois au Texas dans le camp du Lac vert. Celui-ci, malgré son joli nom, n'a rien d'un lieu de villégiature. D'abord, le lac a laissé la place à un désert aride. Ensuite, les \"pensionnaires\", tous jeunes délinquants, sont condamnés à creuser chaque jour un énorme trou dans cette terre desséchée. Cette punition stupide cache un dessein poursuivi par le terrible \"directeur\" du camp. Un superbe roman d'amitié sur fond de légende. Deux histoires nous sont racontées parallèlement, celle de Stanley et une autre, qui s'est déroulée un siècle plus tôt…"
    },
    {
        "id": 78,
        "titre": "Mandela et Nelson",
        "auteur": "Hermann Schulz",
        "emplacement": "",
        "image": "images/nelsonetmandela.jpeg",
        "mots_cles": [
            "foot",
            "football",
            "afrique",
            "tanzanie",
            "sport",
            "Nelson Mandela"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Plus que trois jours avant le match contre les Allemands. C’est la première fois que l’équipe de foot de Bagamoyo, Tanzanie, va rencontrer une équipe européenne, avec des maillots et tout le grand jeu. En tant que capitaine, Nelson doit encore remettre le terrain en état, trouver des filets pour les buts et réunir tous les joueurs. Parmi eux, il y a Mandela, sa soeur jumelle, imbattable en défense. Leur père les a ainsi baptisés car ils sont nés le 9 mai 1994, le jour où Nelson Mandela est devenu le premier président noir d’Afrique du Sud. Mandela est très différente de Nelson. Elle se mêle toujours de tout et se bagarre à la moindre occasion. Mais dès qu’il est question de football, Nelson peut compter sur elle.\n\nC’est au cours d'un de ses nombreux voyages qu'Hermann Schulz a assisté à un match de football mémorable à Bagamoyo, qui lui a inspiré l’histoire de Mandela et Nelson. Depuis cette rencontre, Hermann Schulz a créé un partenariat entre une équipe allemande et les Saadani de Bagamoyo."
    },
    {
        "id": 79,
        "titre": "Le môme en conserve",
        "auteur": "Christine Nöstlinger",
        "emplacement": "",
        "image": "images/momeconserve.jpeg",
        "mots_cles": [
            "boîte de conserve",
            "enfant",
            "Frédéric",
            "gros mots",
            "mome"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Madame Bartolotti déteste par-dessus tout les mots sagesse, ordre et bonne éducation. Un jour, elle reçoit une énorme boîte de conserve. En l'ouvrant, elle découvre Frédéric, 7 ans, qui prétend être son fils. Madame Bartolotti est bien décontenancée : grande fervente de la vente par correspondance, elle est pourtant certaine de ne jamais avoir commandé d'enfant. D'autant que Frédéric est tout son contraire, c'est-à-dire spécialement sage et organisé. Elle décide de le garder mais de lui apprendre gros mots, mensonges et bêtises. Ce livre a tout pour être dévoré par les enfants. Après sa lecture, ils n'hésiteront plus à ouvrir des romans plus épais pour y retrouver, comme dans Le Môme en conserve, la joie d'être plongé tout entier dans l'univers très personnel d'un auteur. --Ségolène Dujardin\nMme Bartolotti a-t-elle commandé cet enfant sur mesure qu'une usine lui envoie dans une boîte de conserve? Elle ne se rappelle plus... Mais Frédéric est si charmant! Il l'est même trop.\nObéissant et surdoué, le chouchou de la maîtresse se fait détester à l'école. Seule Sophie l'aime et le sauvera à l'heure du danger.\nComment? En lui apprenant des gros mots et les mauvaises manières!"
    },
    {
        "id": 80,
        "titre": "Marie Curie : Elle a découvert l'énergie nucléaire",
        "auteur": "Xavier-Laurent Petit ",
        "emplacement": "",
        "image": "images/mariecurie.jpeg",
        "mots_cles": [
            "nucléaire",
            "science",
            "pologne",
            "pierre curie",
            "radiologie",
            "première guerre mondiale"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Une vie pour la science, une science pour la vie. En ce vendredi d'octobre 1891, la gare grouille de monde. Mania Sklodowski vient seule en France rejoindre sa soeur Bronia. Elle part loin de la Pologne et de la domination russe vers une vie possible. Une vie d'études, le nez plongé dans les livres. À vingt-quatre ans, elle pourrait être comme n'importe quelle jeune fille avide de connaissances parmi les douze mille étudiants de la Sorbonne. Une jeune fille à nouveau perdue dans la foule. Mais cela serait mal connaître Mania. Elle s'appelle maintenant Marie, elle accumule les premiers prix universitaires, elle se marie avec un certain Pierre Curie et, à force de recherches, elle fait la découverte du radium. Toute son existence s'emballe. Les honneurs pleuvent, les journalistes du monde entier souhaitent l'interviewer, la gloire ne lui laisse plus de répit. Marie Curie veut seulement vivre pour son travail. Toujours aller plus loin. Alors que la Première Guerre mondiale éclate, elle décide de mettre en place un système de radiologie mobile. Il lui faut de l'argent, des moyens. Alors Marie Curie découvre le pouvoir de son nom."
    },
    {
        "id": 81,
        "titre": "Le Club des tigres et le tombeau du pirate",
        "auteur": "",
        "emplacement": "",
        "image": "images/clubtgre.jpeg",
        "mots_cles": [
            "enquête",
            "loupe"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": ""
    },
    {
        "id": 82,
        "titre": "Les aventures de Léon Preux Chevalier Tome 1",
        "auteur": "Raul Argemi",
        "emplacement": "",
        "image": "images/léonlepreuxchevalier.jpeg",
        "mots_cles": [
            "chevalier",
            "peureux",
            "moyen-âge",
            "moyen âge",
            "moyen age",
            "aventure"
        ],
        "mention_speciale": false,
        "avis": [
            "J'aime bien le nom du gars"
        ],
        "resume": "Léon, peureux chevalier, et son fidèle canasson, partent en quête d'aventure et d'argent. Ils arrivent au Royaume Paisible, où il ne fait plus bon vivre depuis qu'une étrange malédiction s'est abattue sur le royaume. Léon et son canasson se lancent dans une aventure pimentée et croisent en chemin un pirate à vélo, une sorcière, et deux princesses surprenantes."
    },
    {
        "id": 83,
        "titre": "L'Enbeille",
        "auteur": "Éric Simard",
        "emplacement": "Enfance",
        "image": "images/enbeille.jpeg",
        "mots_cles": [
            "abeille",
            "enfant",
            "animaux",
            "animal"
        ],
        "mention_speciale": false,
        "avis": [
            "On est d'accord que quand on fait des livres pour les enfants on peut aussi essayer de leur apprendre les règles d'orthographe? Du genre que avant un b on met un m et pas un n par exemple..."
        ],
        "resume": "L’enbeille se sent agressée dès qu’on l’approche. Son dard surgit alors du bas de son dos pour piquer… Pourra-t-elle un jour le maîtriser ?"
    },
    {
        "id": 84,
        "titre": "Mamie gangster",
        "auteur": "David Walliams",
        "emplacement": "",
        "image": "images/mamieg.jpeg",
        "mots_cles": [
            "grand-mère",
            "bijoux",
            "vol",
            "combriolage"
        ],
        "mention_speciale": false,
        "avis": [
            "La fin est un peu décevante et pas trop ce que l'on attend de ce genre de livre à mon avis."
        ],
        "resume": "Une fois de plus, Ben doit passer la soirée du vendredi chez sa grand-mère. Une grand-mère qui comme toutes les vieilles dames reste des journées durant assise dans un fauteuil à jouer au scrabble et à manger du chou d ailleurs, elle sent épouvantablement fort. Pourtant, un jour, Ben tombe sur un monceau de bijoux planqué dans la boîte à biscuits.\nEt si son assommante grand-mère cachait en fait une cambrioleuse de haut vol, prête à accomplir le plus spectaculaire des casses"
    },
    {
        "id": 85,
        "titre": "Le Destin de Linus Hoppe",
        "auteur": "Anne-Laure Bondoux",
        "emplacement": "",
        "image": "images/linushope.jpeg",
        "mots_cles": [
            "dystopie",
            "baccalauréat"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Comme tous les élèves de son âge, Linus ne pense qu’à l’examen de fin d’année, destiné à déterminer l’existence de tous les candidats. S’il réussit, il restera en sphère 1, mènera une vie sans histoire et goûtera jusqu’à la fin de ses jours la sérénité artificielle de la zone protégée. Que se passerait-il seulement s’il échouait ? Refusant le système, Linus décide de modifier en trois mois le cours de son destin… À l’image des héros plongés dans cette aventure, le lecteur n’a pas un instant de répit !"
    },
    {
        "id": 86,
        "titre": "Une jument dans la tempête",
        "auteur": "Irène Morck",
        "emplacement": "",
        "image": "images/jumenttempete.jpeg",
        "mots_cles": [
            "jument",
            "cheval",
            "ambrose",
            "moyen-âge"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Ambrose est certain d'avoir fait une erreur, en achetant Mondaine, une vieille jument de vingt-cinq ans.\nC'est une bête forte et résistante qu'il lui faut pour ses randonnées en montagne !\nHeureusement, Mondaine est courageuse, et saura prouver à son maître qu'il est bon de faire confiance à son coeur..."
    },
    {
        "id": 87,
        "titre": "Mimsy Pocket et les enfants dans nom",
        "auteur": "Jean-Philippe Arrou-Vignod",
        "emplacement": "",
        "image": "images/mimsypocket.jpeg",
        "mots_cles": [
            "mimsy",
            "magnus",
            "aventure",
            "fantastique",
            "enfants",
            "enlèvements"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Un hiver glacial s'est abattu sur le grand-duché de Sillyrie.\nDans la capitale, les enfants des rues disparaissent, enlevés par des hommes-loups. Malgré son agilité de chat et ses talents de voleuse à la tire, la jeune Mimsy Pocket tombe dans un guet-apens. La voilà emmenée avec ses camarades à travers les forêts enneigées vers une destination inconnue. De son côté, son ami Magnus Million chemine en train jusqu'à un monastère haut perché où l'attendent de dangereuses missions. Mes des fantômes surgissent bientôt du passé...\nMinuscule, renversante, imprévisible,\nqui est vraiment Mimsy Pocket ?\nDe complot en révélations, un récit fantastique\noù souffle la grande aventure."
    },
    {
        "id": 88,
        "titre": "READY - Nora - La seule issue, c'est toi",
        "auteur": " Madeleine Féret-Fleury et Marushka Hullot-Guiot",
        "emplacement": "",
        "image": "images/ready.jpeg",
        "mots_cles": [
            "soi-même",
            "aventure",
            "seul"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Aujourd’hui, tu te rends à la Comic Con.\nStormtroopers, X-Men, Wonder Women…\nTous ces gens costumés qui partagent tes passions, le paradis !\n… Ou pas : tu t’ennuies ferme. Tu as déjà tout vu.\n\nC’est alors que tu croises trois ados aux yeux incandescents.\nWouah ! Comme tu aimerais reproduire cet effet-là !\nIls ne tardent pas à te fournir l’occasion rêvée\nd’apprendre leur secret : une fête. Et ils veulent que tu viennes.\n\nSauf que tu ne les connais pas. Pourtant, la tentation est forte.\nMais est-ce que tu les suis ? Ou est-ce que tu restes sur place ?\nFeras-tu les bons choix ?\nN’oublie pas : si tu veux t’en sortir, la seule issue, c’est toi.\n\nReady ?"
    },
    {
        "id": 89,
        "titre": "Le carnet d'enquêtes de Sherlock Holmes",
        "auteur": "",
        "emplacement": "",
        "image": "images/sherlock.jpeg",
        "mots_cles": [
            "enquête",
            "détective privé",
            "watson"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le crime est fréquent. La logique est rare. En conséquence, il faut s'attaquer à la logique plutôt qu'au crime lui-même.\"\nDans ce Carnet d'enquêtes de Sherlock Holmes, le Dr Watson vous propose 10 énigmes inextricables à résoudre en usant de votre sens de la déduction comme Sherlock Holmes pourrait le faire.\nChaque histoire présente 3 questions auxquelles vous devrez répondre avec exactitude pour découvrir l'auteur du crime. Menez l'enquête!"
    },
    {
        "id": 90,
        "titre": "Vendredi ou La Vie sauvage",
        "auteur": "Michel Tournier",
        "emplacement": "",
        "image": "images/vendredi.jpeg",
        "mots_cles": [
            "robinson crusoé",
            "naufrage",
            "survie",
            "survivre",
            "perdu",
            "nature"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le 29 septembre 1759, le navire \" La Virginie\" fait naufrage. Seul rescapé, Robinson échoue sur une île déserte où il tente de survivre à une nature hostile en déployant des trésors d'ingéniosité. Mais son existence solitaire bascule le jour où un autre être humain fait son apparition sur l'île : Vendredi, le sauvage...\nMichel Tournier avait déjà repris la célèbre aventure de A. Selkirk, le Robinson Crusoé du roman de Defoe, dans Vendredi ou les limbes du Pacifique, en y ajoutant une forte dimension philosophique. Vendredi ou la vie sauvage garde cette dimension, même s'il s'agit d'une adaptation pour les enfants. Il faut sans doute l'éclairage d'un adulte pour en tirer toute la richesse.\nMais c'est aussi un livre d'apprentissage plus pratique : comment construire un arc et tailler des flèches, comment parler grâce au langage des mains, ou comment construire des règles de vie, nécessaires à toute communauté. Enfin, avec l'apparition de Vendredi dans l'univers de Robinson, les enfants pourront saisir toute la complexité des relations humaines et combien la présence d'autrui nous est nécessaire et même indispensable."
    },
    {
        "id": 91,
        "titre": "Le grand livre du chat assassin",
        "auteur": "Anne Fine",
        "emplacement": "",
        "image": "images/grandlivrechatassassin.jpeg",
        "mots_cles": [
            "tueur",
            "animal",
            "méchant",
            "miaou",
            "félin"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Je préfère vous prévenir : j'ai mauvaise réputation. Je ne suis pas un chat fréquentable.\nD'abord, j'adore terroriser les souris et pourchasser les oiseaux. Chaque fois que je rapporte une souris morte à la maison, même si ce n'est pas moi qui l'ai tuée, ma maîtresse, Ellie, fond en larmes. Mais qu'est-ce qu'elle s'imagine ? Que, lorsqu'une petite boule de poils m'arrive entre les pattes, je vais la raccompagner chez elle en lui chantant des comptines ? Je suis un chat, tout de même...\nIl paraît aussi que j'ai mauvais caractère. Qu'il arrive malheur à eux qui m'appellent \"mon gentil petit chat\". Que je ne respecte ni les tapis ni les membres, encore moins les tableaux que peint la mère d'Ellie. Que je fais trop de bruit quand je dîne avec mes amis dans les poubelles du restaurant chinois. On m'accuse de tous les maux, on me condamne, et je n'ai même pas la parole pour me défendre !\nMais à présent, vous saurez tout. Vous saurez à qui ma famille a osé me confier pendant les vacances. Vous découvrirez que ce n'est pas moi qui ai abrégé les jours du lapin des voisins.\nEt vous verrez bien que je ne suis pas le seul monstre, dans ces histoires."
    },
    {
        "id": 92,
        "titre": "Cheval de guerre",
        "auteur": "Michael Morpurgo",
        "emplacement": "",
        "image": "images/chevalguerre.jpeg",
        "mots_cles": [
            "cheval",
            "destrier",
            "première guerre mondiale",
            "animal",
            "animaux"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Été 1914. Dans la ferme de son père, en Angleterre, Albert grandit en compagnie de son cheval, Joey. Pendant ce temps, d’immenses armées se préparent à s’affronter dans le cauchemar de la guerre. Dès lors, le destin de Joey est tracé. Vendu par le père d’Albert aux soldats anglais, il va devoir survivre dans l’enfer des champs de bataille. Albert et Joey se reverront-ils?\n\nJoey le cheval de ferme, devenu cheval de guerre, en 1914, nous raconte son histoire, avec simplicité. Témoin de la Grande Guerre, il va vivre l’horreur des combats auprès des Britanniques, des Allemands, ou du côté des Français. Pour lui, les soldats, les paysans, les officiers, les vétérinaires ne sont pas des ennemis, mais des hommes, chez qui il rencontre la bonté comme la méchanceté. Joey partage leurs souffrances et leurs peurs, et sait leur redonner de l’espoir."
    },
    {
        "id": 93,
        "titre": "Tobie Lolness 1.La vie suspendue",
        "auteur": "Timothée de Fombelle",
        "emplacement": "",
        "image": "images/tobie1.jpeg",
        "mots_cles": [
            "arbre",
            "nature",
            "aventure",
            "chêne",
            "fuite",
            "écologie"
        ],
        "mention_speciale": false,
        "avis": [
            "L'idée de faire vivre une civilisation à l'échelle d'un arbre est vraiment originale et l'univers qui est construit autour de cela (avec des insectes comme animaux, des branches pour des villes etc.) marche bien. Si on rajoute à cela l'histoire captivante qui parvient à nous transmettre toute la tension dans la fuite de Tobie tout en abordant la thématique écologique, on ne peut qu'obtenir un livre à lire absolument. Léon"
        ],
        "resume": "Courant parmi les branches, épuisé, les pieds en sang, Tobie fuit, traqué par les siens... Tobie Lolness ne mesure pas plus d'un millimètre et demi. Son peuple habite le grand chêne depuis la nuit des temps. Parce que son père a refusé de livrer le secret d'une invention révolutionnaire, sa famille a été exilée, emprisonnée. Seul Tobie a pu s'échapper. Mais pour combien de temps?"
    },
    {
        "id": 94,
        "titre": "Tobie Lolness 2.Les yeux d'Elisha",
        "auteur": "Timothée de Fombelle",
        "emplacement": "",
        "image": "images/tobie2.jpeg",
        "mots_cles": [
            "arbre",
            "nature",
            "aventure",
            "chêne",
            "fuite",
            "écologie",
            "branche"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le monde de Tobie est menacé !\nLe grand chêne est blessé à mort par un cratère qui ronge son cœur. Les mousses et les lichens ont envahi ses branches. Léo Blue règne en tyran sur les Cimes et retient Elisha prisonnière. Les habitants se terrent. Les Pelés sont chassés sans pitié. Pourtant, dans la clandestinité, Tobie se bat, et il n'est pas le seul.\nAu plus dur de l'hiver, la résistance prend corps. Tobie parviendra-t-il à délivrer les siens et à sauver son monde fragile ?\nRetrouvera-t-il Elisha ?\nAu cœur d'un inoubliable monde miniature, le second et dernier tome d'un grand roman d'aventure, d'amitié et d'amour."
    },
    {
        "id": 95,
        "titre": "Skully Fourbery, tome 1",
        "auteur": "Derek Landy",
        "emplacement": "",
        "image": "images/skully.jpeg",
        "mots_cles": [
            "squelette",
            "fantasy",
            "détective",
            "magie"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "À la mort de son oncle, Stephanie Edgley, douze ans, hérite d'une vaste propriété. Un étrange individu fait irruption lors de la lecture du testament. Emmitouflé dans un long manteau, le visage caché par des lunettes noires et un chapeau, il s'appelle Skully Fourbery. Détective privé, dandy sarcastique, mais aussi... squelette ! Il lui apprend que son oncle a été assassiné et qu'elle est peut-être la prochaine sur la liste..."
    },
    {
        "id": 96,
        "titre": "Dix petits nègres",
        "auteur": "Agatha Christie",
        "emplacement": "Romans policiers",
        "image": "images/10ptitnegres.jpeg",
        "mots_cles": [
            "Ils étaient dix",
            "enquête",
            "tueur",
            "assassin",
            "roman policier",
            "île",
            "crime"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Ils sont dix à avoir reçu l’invitation : des vacances d’été sur l’île du Soldat ! Voilà une proposition à laquelle personne ne saurait résister. Non seulement c’est gratuit, mais l’île a tant fait parler d’elle ! Chacun se demande qui est son nouveau propriétaire – une star d’Hollywood, un milliardaire américain, ou l’Amirauté britannique qui s’y livrerait à des expériences ultrasecrètes ? Aussi, sans vraiment connaître leur hôte, ils accourent volontiers : le médecin, le play-boy, la jeune prof de gym, le juge à la retraite, le général bardé de décorations, la vieille fille grincheuse, le sémillant capitaine, le majordome et sa femme, et M. Davis qui ne s’appelle pas Davis… Qu’ont-ils donc en commun ?\nÀ l’arrivée, cela dit, un par un, tous connaîtront le même sort…\n\nC'est rigolo, en 2020, ils ont changé le titre pour que ça ait l'air moins raciste et ils ont renommé le livre en \"Ils étaient dix\"."
    },
    {
        "id": 97,
        "titre": "Le crime de l'Orient-Express",
        "auteur": "Agatha Christie",
        "emplacement": "Romans policiers",
        "image": "images/crimeorientexpress.jpeg",
        "mots_cles": [
            "Hercule Poirot",
            "roman policier",
            "enquête",
            "tueur",
            "assassin",
            "train"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Par le plus grand des hasards, Hercule Poirot se trouve dans la voiture de l’Orient-Express – ce train de luxe qui traverse l’Europe – où un crime féroce a été commis.\nUne des plus difficiles et des plus délicates enquêtes commence pour le fameux détective belge.\nAutour de ce cadavre, trop de suspects, trop d’alibis.\nUn train de luxe bloqué par la neige, un cadavre fardé de plusieurs coups de poignards. À Hercule Poirot de démasquer le coupable parmi les douze passagers du wagon."
    },
    {
        "id": 98,
        "titre": "L'œil magique",
        "auteur": "",
        "emplacement": "",
        "image": "images/oeilhaut.jpeg",
        "mots_cles": [
            "illusion",
            "3D",
            "3d",
            "oeil"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Entre les illusions d'optique et les activités antistress, les images 3D font leur grand retour ! Concentration, application et patience seront récompensées par l'apparition d'une nouvelle image. Une thématique ludique pour ce premier titre : ce sont des animaux bien déjantés qui font leur apparition au milieu des formes et des couleurs."
    },
    {
        "id": 99,
        "titre": "Lucrèce, De la nature. De rerum natura (Édition bilingue)",
        "auteur": "Lucrèce",
        "emplacement": "Langues",
        "image": "images/denaturarerum.jpeg",
        "mots_cles": [
            "nature",
            "latin",
            "bilingue",
            "physique",
            "philosophie",
            "latin"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Au Ier siècle avant notre ère, Lucrèce ne se contenta pas d’offrir à ses compatriotes la doctrine « salvatrice » d’Épicure, leur permettant d’accéder pleinement à sa philosophie, mais il traduisit en visionnaire le mou-vement incessant des atomes et le perpétuel devenir des choses au sein du vide infini.\n\nSon œuvre explore l’univers physique et le savoir grec, mais aussi notre vie quotidienne. Gardien essentiel de la doctrine épicurienne, vivant à une époque de violence et d’oppression, le poète latin révéla non sans ferveur les moyens d’un bonheur accessible à tous.\n\nLa version française que l’on présente ici se veut l’écho de la tension jamais abolie entre la poésie et la raison dans le De rerum natura. Inventant un langage de la nature, Lucrèce lui a donné des cadences que cette traduction essaie de transposer."
    },
    {
        "id": 100,
        "titre": "Dictionnaire de latin de poche : Latin / Français",
        "auteur": "Bernard Auzanneau et Yves Avril",
        "emplacement": "Langues",
        "image": "images/dictionnairelatin.jpeg",
        "mots_cles": [
            "latin",
            "dictionnaire",
            "civilisation",
            "romains",
            "langues"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Ce dictionnaire latin comporte les mots essentiels pour la lecture des textes qui nous ont été transmis d’ennius à saint augustin. Instrument de consultation commode pour les latinistes, cet ouvrage tient également compte des besoins propres aux élèves et aux étudiants désireux de s’initier au latin.\n\n• Mémento grammatical.\n\n• Quantités, longues ou brèves, des voyelles.\n\n• Tournures idiomatiques et recours aux textes authentiques pour illustrer les traductions.\n\n• Principaux éléments de civilisation (poids et mesures, chiffres et nombres, monnaies, calendrier des fêtes, cartes, plans)."
    },
    {
        "id": 101,
        "titre": "Mon cahier d'activités nature automne-hiver",
        "auteur": "Christian Voltz",
        "emplacement": "",
        "image": "images/cahieractiviténature.jpeg",
        "mots_cles": [
            "cahier",
            "activité",
            "nature",
            "montagne"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Un grand livre à emporter partout avec soi en vacances ou en week-end, pour passer des heures mémorables (seul ou en famille) à découvrir la nature à l’automne et en hiver ! Fabriquer un affût pour observer les oiseaux de près, construire un igloo, partir sur les traces du lynx, cuisiner une omelette montagnarde, reconnaître les arbres… « apprendre la nature » devient alors une vraie partie de plaisir !"
    },
    {
        "id": 102,
        "titre": "Ruy Blas",
        "auteur": "Victor Hugo",
        "emplacement": "",
        "image": "images/ruyblas.jpeg",
        "mots_cles": [
            "théâtre",
            "théatre",
            "theatre",
            "Habsbourg",
            "laquais reine",
            "charles II"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "À la cour des Habsbourg d'Espagne, alors que le règne de Charles II touche à sa fin, un valet revêt les habits de son maître et accède aux plus hautes sphères du pouvoir. Très vite, l'homme du peuple se révèle un être d'exception et suscite l'admiration de la reine dont il est secrètement amoureux. Mais le laquais, instrument d'une vengeance infâme, s'expose malgré lui à une chute funeste.\nEn 1838, cinq ans après l'immense succès de Lucrèce Borgia, Hugo met en scène un royaume qui expire et fait d'un manant l'égal des puissants. À ses contemporains, qui ont vu 1830 succéder à 1789, il fait entendre la voix du peuple et offre une méditation sur le devenir des régimes politiques. Emblème du drame romantique, alliant le grotesque au sublime et le comique au tragique, Ruy Blas est, selon le mot de Jean Vilar, une pièce «intense»."
    },
    {
        "id": 103,
        "titre": "Candide",
        "auteur": "Voltaire",
        "emplacement": "",
        "image": "images/candide.jpeg",
        "mots_cles": [
            "voyage",
            "philosophe",
            "lumières",
            "Lisbonne"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Candide nous conte les mésaventures d'un voyageur philosophe qui affronte les horreurs de la guerre et les sanglants caprices de la Nature ; qui connaît les désillusions de l'amour et découvre les turpitudes de ses semblables, faisant à l'occasion l'expérience de leurs dangereuses fantaisies. Pourtant si l'homme est un bien méchant animal et si l'existence n'est qu'une cascade de catastrophes, est-ce une raison pour que le héros perde sa sérénité et le récit son allégresse ? Sous la forme d'une ironique fiction, Candide propose une réflexion souriante sur l'omniprésence de la déraison qui puise sa force aux sources vives d'une expérience humaine, celle de l'auteur. Candide, on l'a dit, ce sont les « Confessions » de Voltaire, et c'est en cela qu'il nous émeut.\nMais ce « roman d'apprentissage » est aussi - et peut-être surtout - un festival merveilleusement ordonné de drôlerie et de fantaisie sarcastique, ruisselant d'un immense savoir maîtrisé qui ne dédaigne jamais de porter le rire jusqu'au sublime. C'est en cela qu'il nous éblouit et qu'il nous charme."
    },
    {
        "id": 104,
        "titre": "Britannicus",
        "auteur": "Jean Racine",
        "emplacement": "",
        "image": "images/britannicus.jpeg",
        "mots_cles": [
            "théâtre",
            "rome antique",
            "néron"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Comment devient-on un tyran sanguinaire ? C est l'intrigue de Britannicus, où Racine montre, en 1669, la prise de pouvoir de Néron. Ce « monstre naissant », sous le joug d Agrippine, mère possessive, et d un mauvais conseiller, le traître Narcisse, va laver l'affront d un amour sans retour dans le chantage, l'enlèvement et le meurtre. En quelques minutes, Racine nous fait assister au spectacle de l'avènement, à Rome, de la barbarie."
    },
    {
        "id": 105,
        "titre": "Les autodafeurs 1: mon frère est un gardien",
        "auteur": "Marine Carteron",
        "emplacement": "",
        "image": "images/lesautodafeurs1.jpeg",
        "mots_cles": [
            "livres",
            "autodafé",
            "autodafeur",
            "bibliothèque",
            "Auguste",
            "Césarine",
            "confrérie",
            "templiers",
            "aventure",
            "combat"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Même pas besoin de mettre de résumé. Ces 3 livres sont absolument géniaux. On a des méchants bien définis, ce qui permet qux personnages de leur faire tout le mal qu'ils veulent sans avoir de reproches à se faire. En ce qui concerne nos héros, que pourrait-on avoir de mieux sinon un garçon très drôle clairement trop doué dans toutes les techniques de combat et une petite asperger hyper attachante (même si là on est un peu dans l'abus en ce qui concerne les clichés). Le livre est plein de blagues très marrantes et l'ambiance reste cool. L'histoire est elle aussi géniale, mais pour ça, je ne vois rien de mieux que de citer un petit passage, Julie la mère d'Auguste parle à son fils: <br>\n\" - J'espère que tu n'as pas oublié tes leçons de tir, me dit-elle en me tendant un pistolet automatique. Tu lèves la sécurité, tu vises, tu tires douze coups, tu éjectes, tu recharges. Ils auront sûrmement des gilets pare-balles alors vise la tête. \""
    },
    {
        "id": 106,
        "titre": "Les autodafeurs 2: ma sœur est une artiste de guerre",
        "auteur": "Marine Carteron",
        "emplacement": "",
        "image": "images/lesautodafeurs2.jpeg",
        "mots_cles": [
            "livres",
            "autodafé",
            "autodafeur",
            "bibliothèque",
            "Auguste",
            "Césarine",
            "confrérie",
            "templiers",
            "aventure",
            "combat"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Depuis que Le Grand Jeu a commencé la guerre que se livrent Les Autodafeurs et La Confrérie ne se joue plus dans l'ombre. Elle a déjà coûté cher à la famille Mars. Après avoir perdu son père, ce sont les grand-parents d'Auguste qui sont morts en affrontant les Autodafeurs et leur mère est toujours dans le coma suite à sa blessure à la tête. Il devient urgent pour eux de rejoindre les autres membres de La Confrérie, de se regrouper pour lutter ensemble.\nMais avant de quitter définitivement La Commanderie : Auguste, Néné et Bart décident de percer le secret renfermé dans les laboratoires de Godeyes Scan. Un complexe de recherche férocement gardé par la famille Montagues et les Autodafeurs. Ce qu'ils y découvrent, dépasse leur imagination. L'arme ultime. Celle qui fera définitivement pencher la balance en faveur de leur pire ennemi. Le compte à rebours est enclenché et c'est Césarine qui compte les secondes !"
    },
    {
        "id": 107,
        "titre": "Les autodafeurs 3: nous sommes tous des propagateurs",
        "auteur": "Marine Carteron",
        "emplacement": "",
        "image": "images/lesautodafeurs3.jpeg",
        "mots_cles": [
            "livres",
            "autodafé",
            "autodafeur",
            "bibliothèque",
            "Auguste",
            "Césarine",
            "confrérie",
            "templiers",
            "aventure",
            "combat"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Réfugiés sur l'île de Redonda à l'abri des Autodafeurs avec les autres enfants de la Confrérie, Césarine, Auguste et Néné assistent de loin à la mise en oeuvre du plan de leur ennemi. La résistance s'organise en réponse à la destruction des livres et à la prise de pouvoir par les Autodafeurs."
    },
    {
        "id": 108,
        "titre": "Yearbook 2023-2024",
        "auteur": "Henri IV",
        "emplacement": "",
        "image": "images/yearbook.jpeg",
        "mots_cles": [
            "henri iv",
            "lycée",
            "émile",
            "emile",
            "Émile",
            "Emile",
            "gousseau"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "La liste avec la tête des plus grands génies du pays. Malheureusement, le plus grand d'entre eux a eu la flemme de rendre son autorisation à l'image à temps! Si tu lis ça Émile🖕!"
    },
    {
        "id": 109,
        "titre": "Quel est cet arbre ?: Reconnaître les arbres de France et d'Europe",
        "auteur": "Tony Russell",
        "emplacement": "",
        "image": "images/quelestcetarbre.jpeg",
        "mots_cles": [
            "arbre",
            "reconnaitre",
            "liste",
            "plante",
            "balade"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Près de 180 espèces d’arbres communes en France et en Europe.\n\nUne approche visuelle toute simple\nPlus de 400 photos et 180 dessins, commentés par de courtes descriptions, permettent de trancher entre deux espèces ressemblantes.\n\nUn regroupement par la forme de feuilles\nPour retrouver facilement l’arbre que vous avez sous les yeux ! En plus, pour faciliter l’identification, une galerie de « mini-portraits » en fin d’ouvrage."
    },
    {
        "id": 110,
        "titre": "L'art de la guerre",
        "auteur": "Sun Tzu",
        "emplacement": "",
        "image": "images/suntzu.jpeg",
        "mots_cles": [
            "art",
            "guerre",
            "combat",
            "manipulation",
            "gloire",
            "victoire"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Si tu veux que la gloire et les succès t’accompagnent, ne perds jamais de vue la doctrine, le commandement, la discipline, la prévoyance. Car celui qui excelle à résoudre les difficultés le fait avant qu’elles ne surviennent  ; celui qui maîtrise autant l’approche directe et indirecte que la ruse triomphera. Voilà l’art de l’affrontement.\nConnais-toi toi-même et connais ton ennemi, ta victoire ne sera jamais mise en danger. Connais le terrain, connais le temps, ta victoire sera alors totale.\nTraduit du chinois par le père Amiot"
    },
    {
        "id": 111,
        "titre": "Le K",
        "auteur": "Dino Buzzati",
        "emplacement": "",
        "image": "images/LeK.jpeg",
        "mots_cles": [
            "Le K",
            "nouvelles",
            "colombre"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le K ouvre un recueil de 50 contes fantastiques où l'on retrouve tous les thèmes poignants et familiers de Dino Buzzati : la fuite des jours, la fatalité de notre condition de mortels, l'angoisse du néant, l'échec de toute vie, le mystère de la souffrance et du mal.\nAutant d'histoires merveilleuses, tristes ou inquiétantes pour traduire la réalité vécue de ce qui est par nature incommunicable."
    },
    {
        "id": 112,
        "titre": "Idée d'une histoire universelle au point de vue cosmopolitique",
        "auteur": "Kant",
        "emplacement": "",
        "image": "images/ideehistoirekant.jpeg",
        "mots_cles": [
            "philosophie"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Les ouvrages de cette collection ont pour finalité première non pas de permettre aux lecteurs d'apprendre des doctrines philosophiques mais d'apprendre à philosopher.\n\nCependant philosopher ne consiste pas dans le simple exercice d'une méditation que ne confronte jamais ses raisons avec celles des autres, mais implique un dialogue avec les ceuvres philosophiques : « Il n'y a pas d'autre méthode de penser que de lire les penseurs » (Alain, Les Idées et les Ages).\n\nIl faut donc lire les philosophes eux-mêmes, comme le demandent les programmes des concours d'entrée aux grandes écoles littéraires, scientifiques ou commerciales. Mais il faut les lire comme des philosophes, c'est-à-dire en philosophant soimême : identifier leurs thèses, saisir leur articulation, analyser leur argumentation, apprécier leur portée, se mettre, à leur égard, en situation de dialogue et de réflexion critiques. C'est le rôle du commentaire, des notes et de l'index des notions qui accompagnent chaque texte, d'aider l'apprenti-philosophe à mener une lecture effective, à discuter avec rigueur, et à produire l'explication qu'on attend de lui dans les examens et les concours."
    },
    {
        "id": 113,
        "titre": "Les Fleurs du mal",
        "auteur": "Charles Baudelaire",
        "emplacement": "",
        "image": "images/fleurdumal.jpeg",
        "mots_cles": [
            "poésie",
            "poèmes"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Lorsque paraissent Les Fleurs du mal en 1857, le scandale est immédiat... Alliance inédite de la volupté et de la souffrance, de la beauté et du mal, telle est la nouveauté subversive de ce recueil de poèmes, telle est sa modernité. Suivons le poète maudit dans son cheminement vers l'idéal, son errance dans les profondeurs de la ville, son évasion dans les paradis artificiels, jusqu'«au fond de l'inconnu pour trouver du nouveau»."
    },
    {
        "id": 114,
        "titre": "Les oiseaux de nos jardins - Identifier, nommer, découvrir",
        "auteur": "",
        "emplacement": "",
        "image": "images/oiseauxdenosjardins.jpeg",
        "mots_cles": [
            "oiseaux",
            "oiseau",
            "balade",
            "animaux"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Vous apercevez un oiseau et vous aimeriez apprendre son nom. Consultez d’abord le code couleur pour savoir à quel groupe il appartient. Il ne reste plus que quelques espèces. Comparez votre oiseau avec les photos sélectionnées dans ce livre et retrouvez très vite la bonne espèce.\n\nPlus de 120 oiseaux à reconnaître !"
    },
    {
        "id": 115,
        "titre": "Histoire naturelle",
        "auteur": "Pline l'Ancien",
        "emplacement": "",
        "image": "images/histoirenaturelle.jpeg",
        "mots_cles": [
            "antiquité",
            "romain"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Pline l’Ancien (mort en 79 lors de l’éruption du Vésuve) est un des plus extraordinaires tempéraments d’érudit qui ait existé. Son Histoire naturelle, qui le révèle tout entier, est une encyclopédie des connaissances positives de son temps, fondée sur le dépouillement de quelque deux mille volumes d’auteurs grecs et latins. Tout s’y trouve : cosmographie et géographie, anthropologie, biologie animale et végétale, pharmacologie, histoire des arts, - en un mélange étonnant d’informations sérieuses, de recettes magiques et d’anecdotes invérifiables…\nL’Histoire naturelle est un des ouvrages les plus lus de l’Antiquité tardive et du Moyen Âge ; la Renaissance y a vu le livre par excellence des merveilles de la nature. Depuis le milieu du XIXe siècle, quand Littré entreprend de la traduire, son auteur nous apparaît comme un témoin des curiosités et des croyances de son temps et comme un merveilleux conteur."
    },
    {
        "id": 116,
        "titre": "Le Mariage de Figaro",
        "auteur": "Beaumarchais",
        "emplacement": "",
        "image": "images/mariagefigaro.jpeg",
        "mots_cles": [
            "théâtre",
            "cuissage"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Horloger, journaliste, musicien, séducteur, gentilhomme de cour, affairiste, espion et marchand d'armes, Beaumarchais a le génie de la vie. Joyeux, insolent comme lui, le Figaro du Mariage , dix année durant, brave les censeurs, les ligues de vertu, le roi.\nEn 1784, il triomphe à la Comédie-Française. C'est une des premières émeutes de la révolution. Le valet n'accepte plus sa condition. Il défie son maître, d'égal à égal. La religion, l'aristocratie, la monarchie en sortent bafouées. Les larmes sous le rire, le célèbre monologue de Figaro résonne encore comme un des plus beaux chants de la condition humaine."
    },
    {
        "id": 117,
        "titre": "Julia: il ladro derubato",
        "auteur": "",
        "emplacement": "Langues",
        "image": "images/julia.jpeg",
        "mots_cles": [
            "italien",
            "italiano",
            "bande dessinée",
            "policier"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Ironia della sorte, l’abitazione di Tim O’Leary, il ladro gentiluomo, viene messo a soqquadro da un topo d’appartamento. Apparentemente nulla manca all’inventario… Cosa cercava il ladro? Questa volta sarà Tim ad avere bisogno dell’aiuto di Julia!"
    },
    {
        "id": 118,
        "titre": "Histoire de Mme de la Pommeraye",
        "auteur": "Denis Diderot",
        "emplacement": "",
        "image": "images/pommeraye.jpeg",
        "mots_cles": [],
        "mention_speciale": false,
        "avis": [],
        "resume": "L’Histoire de Mme de la Pommeraye - l’épisode le plus célèbre de Jacques le Fataliste et son maître (1796) - est un magnifique conte cruel. C’est le récit de la vengeance d’une femme trahie, qui fait cruellement payer à son amant libertin son désamour, en lui jetant comme appât une jeune prostituée dont il tombe malgré lui éperdument amoureux. Mais dans ce terrible jeu de manipulation, personne n’est vraiment celui qu’il semble être... <br>\nDéfense et illustration de la liberté des femmes à se faire justice elles-mêmes, plaidoyer en faveur de leur émancipation, ce texte est aussi le superbe portrait d’une femme indépendante."
    },
    {
        "id": 119,
        "titre": "Le père Goriot",
        "auteur": "Honoré de Balzac",
        "emplacement": "",
        "image": "images/pèregoriot.jpeg",
        "mots_cles": [
            "restauration"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Pourquoi le vieux père Goriot reçoit-il la visite de jeunes dames magnifiquement vêtues alors qu’il loge dans un modeste appartement de la pension Vauquer ? Qui est réellement Vautrin, dont « l’apparente bonhomie » laisse percer « l’épouvantable profondeur de son caractère » ? Quant au jeune Eugène de Rastignac, arrivé à Paris plein d’ambition, parviendra-t-il à ses fins ?\nEn mêlant tragédie et comédie, drame et roman-feuilleton, Balzac nous révèle, dans cette oeuvre centrale de son cycle romanesque, les violentes passions, sublimes ou cyniques, qui animent le Paris de la Restauration, en pleine mutation sociale."
    },
    {
        "id": 120,
        "titre": "Manon Lescaut",
        "auteur": "Prévost",
        "emplacement": "",
        "image": "images/manon.jpeg",
        "mots_cles": [
            "pute",
            "amour",
            "prostituée",
            "débile",
            "Des Grieux"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "\"Je me trouvai enflammé tout d'un coup jusqu'au transport\" : le jeune chevalier des Grieux vient de découvrir Manon Lescaut dans la cour d'une auberge d'Amiens. Plus tard, cette \"charmante et adorable créature\" se retrouve dans un convoi de prostituées en partance pour le Nouveau Monde, suivie de son amant ruiné. Comment le couple est-il parvenu à une telle déchéance ? C'est ce que nous apprend le récit du chevalier à son retour d'Amérique. <br>\nLes aventures de ce couple formé de deux êtres que tout oppose socialement deviennent, sous la plume de Prévost, un \"exemple terrible de la force des passions\", traitant de questions fondamentales : l'amour et la morale sont-ils conciliables ? La passion est-elle possible dans une société corrompue ? Le bonheur n'est-il qu'un \"fantôme\" ?"
    },
    {
        "id": 121,
        "titre": "Les Fausses Confidences",
        "auteur": "Marivaux",
        "emplacement": "",
        "image": "images/faussesconfidences.jpeg",
        "mots_cles": [
            "théâtre",
            "théatre",
            "theatre",
            "araminte",
            "dorante",
            "amour"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le valet Dubois entreprend d’orchestrer le mariage de son ancien maître, Dorante, avec Araminte, une riche veuve que celui-ci aime secrètement. Parviendra-t-il, par le pouvoir de la parole – manipulatrice, mensongère, fabulatrice –, à obtenir qu’Araminte s’éprenne à son tour de son soupirant ? …<br>\nPlacée sous le signe du langage, de ses subtilités et de ses stratagèmes, Les Fausses Confidences (1737) est une pièce virtuose, où l’amour se cherche et se conquiert par la force des mots."
    },
    {
        "id": 122,
        "titre": "Socio-histoire des inégalités",
        "auteur": "Hervé Fayat",
        "emplacement": "",
        "image": "images/fayat.jpeg",
        "mots_cles": [
            "sociologie",
            "SES",
            "histoire",
            "inégalité"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Voici trois décennies que l'étude des inégalités a fait son retour dans les sciences sociales. Concomitantes de la résurgence et de l'accroissement des inégalités économiques au début des années 1980, ces analyses ne se bornent pas à l'établissement d'un diagnostic. Elles ne se limitent pas non plus à la redécouverte de préoccupations connues : le problème de la répartition en économie, celui de la stratification sociale en sociologie ou encore les études quantitatives de l'École des annales en histoire.\nL'effort sans précédent de construction de données mondiales sur les inégalités est aussi le ferment d'une reformulation pluridisciplinaire. Ainsi l'économie a-t-elle souvent recours à l'histoire ou à la sociologie pour rendre compte des inégalités de revenu ou de patrimoine, tout comme la sociologie puise dans l'économie des échanges internationaux ou de l'innovation pour étudier les transformations des rapports sociaux. Ce livre s'inscrit dans cette perspective pluridisciplinaire, désormais indispensable pour expliquer les inégalités. Il offre une synthèse qui permet de comprendre les tendances longues et les enjeux contemporains de cette histoire. <br> J'ai bien sûr acheté ce livre parce que c'était mon prof de SES de seconde qui l'avait écrit. C'est chiant parce que le dernier jour de l'année je n'ai pas pu le faire dédicacer car il était absent."
    },
    {
        "id": 123,
        "titre": "La fausse suivante",
        "auteur": "Marivaux",
        "emplacement": "",
        "image": "images/faussesuivante.jpeg",
        "mots_cles": [
            "théâtre",
            "théatre",
            "theatre",
            "Lélio",
            "comptesse",
            "chevalier"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Pour mieux juger de la fidélité de Lélio qu'elle doit épouser, mais qui ne la connaît pas, une jeune et riche Parisienne se présente à lui déguisée en faux chevalier. Elle découvre alors qu'il doit se marier avec une comtesse envers qui il a contracté des dettes. Pour éviter à Lélio d'avoir à rompre ce mariage et payer dix mille livres de dédit, le faux chevalier courtise la comtesse, puis la vérité sur son sexe se trouve révélée : le faux chevalier se fait finalement passer pour la suivante de la comtesse. La comédie que Marivaux fait jouer au théâtre-Italien en 1724 aurait donc dû s'intituler plutôt Le Faux Chevalier. Le titre nous trompe-t-il ou le travestissement de la condition sociale l'emporte-t-il ici sur le travestissement du sexe ? Marivaux en tout cas a un but : dissiper l'illusion qui accompagne les sentiments, faire tomber le masque de l'infâme Lélio, et mettre à nu la vérité. Jeu brillant de la surprise et du badinage, mais aussi jeu cruel où le comique ne va pas sans noirceur."
    },
    {
        "id": 124,
        "titre": "Héliotrope",
        "auteur": "Joann Sfar et Benjamin Chaud",
        "emplacement": "BD",
        "image": "images/héliotrope.jpeg",
        "mots_cles": [
            "XIIIème",
            "kedkheu",
            "hke",
            "hej",
            "jhjshj",
            "héliotrope",
            "paris",
            "créatures"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Paris, XVIIIe arrondissement, de nos jours. Une adolescente appartenant à une longue lignée de voleurs d’objets magiques vit avec sa grand-mère, pendant que ses parents purgent une peine de prison à Moscou. Pour convaincre sa camarade de classe de son amour, elle se rend au phare d’Ostende où elle dérobe l’héliotrope, c’est-à-dire une teinte de bleu qui lui colle malheureusement à la peau. Son larcin attise la convoitise de toutes les créatures imaginaires et la voilà au cœur d’une fable où interviennent vampires, sorcières et zombies."
    },
    {
        "id": 125,
        "titre": "Murena, tome 1 : La pourpre et l'or",
        "auteur": "Jean Dufaux et \nPhilippe Delaby",
        "emplacement": "BD",
        "image": "images/murex.jpeg",
        "mots_cles": [
            "murena",
            "pourpre",
            "romains",
            "claude",
            "gladiateurs",
            "latin"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Mai 54, Rome, midi. Il fait une chaleur torride sur l'arène et les quelques gladiateurs survivants qui essaient encore de s'entretuer n'amusent plus personne, sauf l'empereur Claude, affalé dans les gradins déserts, avide d'entendre le dernier râle du dernier combattant.\nEn dehors de l'arène, la vie est aussi féroce. Tout le monde veut le pouvoir, tout le monde est prêt à tuer pour l'obtenir. Agrippine, par exemple, seconde femme de Claude et mère de Néron, est en train de faire fabriquer un poison pour son cher époux : maintenant qu'il a reconnu son fils, il peut disparaître et lui laisser le trône. D'ailleurs, il faut faire vite : Claude parle de la répudier et d'épouser la femme qu'il aime, Lolia Paulina, mère de Lucius Murena.\nÉvidemment, dans le collimateur d'Agrippine, la pauvre Lolia n'a aucune chance.\nQuant à Claude, il mourra empoisonné et son fils Britannicus sera écarté du pouvoir au profit de Néron. Voilà l'histoire de Rome telle qu'on nous la raconte dans les manuels scolaires, à ceci près qu'elle prend ici un relief surprenant : sanglante et crapuleuse, elle n'est que superstitions, trahisons, terreur et violence.\n\n<br><br> On a aussi la même BD en latin dans la bibliothèque. J'ai trouvé ces 2 BD devant la station de métro place Monge alors qu'il s'apprêtait à pleuvoir. On peut dire qu'elles ont echappé de peu à la une petite baignade."
    },
    {
        "id": 126,
        "titre": "Murena tome 1 - murex et aurum (en latin)",
        "auteur": "Jean Dufaux et \nPhilippe Delaby",
        "emplacement": "Langues",
        "image": "images/murexlatin.jpeg",
        "mots_cles": [
            "murena",
            "pourpre",
            "latin",
            "romains",
            "claude",
            "gladiateurs"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Édition latine de murena qu'on a également dans la biliothèque. Voir la version française pour le résumé."
    },
    {
        "id": 127,
        "titre": "Les enfants de la Résistance, tome 1 : Premières actions ",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR1.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Dans un petit village de France occupé par l'armée allemande, trois enfants refusent de se soumettre à l'ennemi.\nMais comment s'opposer à un si puissant adversaire quand on n'a que treize ans ?"
    },
    {
        "id": 128,
        "titre": "Les enfants de la Résistance, tome 2 : Premières répressions ",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR2.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Grâce à l'impact de leurs actions, François, Eusèbe et Lisa ne sont plus les seuls à se rebeller contre l'occupant allemand ; des adultes entrent aussi à présent en résistance, notamment le maire, le curé et les parents d'Eusèbe et François. Tout en gardant leur anonymat, les jeunes résistants font à nouveau preuve d'un culot extraordinaire en faisant le lien entre adultes pour organiser un système de passage de prisonniers français évadés vers la zone libre. En parallèle, les Allemands renforcent leur surveillance et n'hésitent pas à recourir à la violence voire au meurtre. Nos héros sont directement confrontés à la mort et au racisme. Dans une France de plus en plus divisée, de petits grains de sable isolés parviendront-ils à enrayer la machine nazie ?"
    },
    {
        "id": 129,
        "titre": "Les enfants de la Résistance, tome 3 : Les Deux géants",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR3.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le papa de François a été fusillé par les nazis. Après cette épreuve, François, Lisa et Eusèbe sont plus que jamais déterminés à reprendre leurs activités résistantes. Toujours cachés sous le nom de « LYNX », ils mènent à bien de nouvelles missions, parfois très dangereuses, en collaboration avec « PEGASE », un agent de Londres, qui ne voit en eux que des petits messagers. L'oncle de François, qui espère revenir dans la ferme de son frère décédé, a beau être de la famille, ses opinions ne sont pas celles d'un résistant. C'est un adepte du Maréchal Pétain et ses intentions ne sont pas forcément louables... Avec l'entrée en 1941 de l'URSS et des États-Unis dans la guerre, c'est l'occasion pour François de s'intéresser à la politique, au communisme et au capitalisme, et de comprendre la difficulté d'organiser un monde juste où chacun trouverait sa place."
    },
    {
        "id": 130,
        "titre": "Les enfants de la Résistance, tome 4 : L'escalade",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR4.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages",
            "Londres"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "François, Lisa et Eusèbe ont accompli la plus grande victoire du « LYNX » en détruisant l'usine de recyclage de cuivre. Mais leur contact avec la résistance est abattu, et l'heure est plus grave que jamais. Ils doivent maintenir le réseau qu'il a mis en place, et surtout le développer en assurant le bon acheminement d'un émetteur-récepteur, lequel leur permettrait de communiquer avec Londres !"
    },
    {
        "id": 131,
        "titre": "Les enfants de la Résistance, tome 5 : Le pays divisé ",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR5.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "François, Lisa et Eusèbe poursuivent leur combat.\nLe réseau Lynx a dorénavant pour mission de protéger un « pianiste », un espion en charge de l'émetteur-récepteur qui permet à la Résistance locale de communiquer avec Londres."
    },
    {
        "id": 132,
        "titre": "Les enfants de la Résistance, tome 6 : Désobéir !",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR6.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages",
            "STO",
            "milice"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "L'Allemagne a décidé de faire venir de force des travailleurs français pour faire tourner ses usines. Le STO est instauré.\nFrançois, Lisa et Eusèbe décident d'aider les récalcitrants à fuir. Mais les autorités ont aussi créé la Milice française et c'est une menace supplémentaire qui se profile pour tous les résistants..."
    },
    {
        "id": 133,
        "titre": "Les enfants de la Résistance, tome 7 : Tombés du ciel",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR7.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages",
            "avions",
            "angleterre",
            "alliés"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Au printemps 1943, un avion allié s'écrase près de Pontain l'Écluse, le village où François, Lisa et Eusèbe ont créé leur réseau de résistance, Le Lynx.\nLes Allemands s'empressent de rechercher les aviateurs, qui semblent avoir disparu. Le Lynx se donne pour mission de les retrouver avant l'ennemi, et de les aider à rejoindre l'Angleterre."
    },
    {
        "id": 134,
        "titre": "Les enfants de la Résistance, tome 8 : Combattre ou mourir",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR8.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Les enfants de la Résistance ont maintes fois manqué mourir pour leurs idées. Cette fois, ils devront risquer leur vie pour la libre circulation de l'information. Ou plutôt la circulation de l'information libre ! En cet été 1943, la nouvelle mission du Lynx est de livrer un stock de papier qui servira à imprimer les journaux de la Résistance... à 250 km de chez eux. Pour cela, ils vont devoir monter tout un réseau. Ce qui implique de prendre le plus grand des risques : faire confiance..."
    },
    {
        "id": 135,
        "titre": "Les enfants de la Résistance, tome 9 : Les jours heureux",
        "auteur": "Benoît Ers & Vincent Dugomier",
        "emplacement": "BD",
        "image": "images/LEDLR9.jpeg",
        "mots_cles": [
            "résistance",
            "résistants",
            "France",
            "allemands",
            "armée",
            "sabotages"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "La mère de François aimerait qu’il quitte la Résistance. En effet, la lutte s’intensifie. Partout, les cellules clandestines mettent à mal les ateliers et les hommes de l’occupant. On s’organise en vue d'un débarquement des Alliés qui semble imminent… En réponse, les nazis promulguent le décret Sperrle, qui fait monter d'un cran la répression en France, aidé par la Milice française.\nFrançois, Lisa et Eusèbe sont maintenant de jeunes adultes… et s’ils se font prendre, ils seront condamnés comme tels. Pourtant, ce n’est pas le moment d’abandonner !"
    },
    {
        "id": 136,
        "titre": "Gargantua",
        "auteur": "Rabelais",
        "emplacement": "",
        "image": "images/gargantua.jpeg",
        "mots_cles": [
            "géant",
            "Pantagruel",
            "picrochole",
            "ancien français",
            "boire",
            "manger"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le troisième jour de février ? Gargantua naît de l’oreille de sa mère. Immédiatement, le nouveau-né assoiffé réclame à boire. Fils de Grandgousier et père de Pantagruel, le géant Gargantua est élevé librement. Il développe sa connaissance des textes anciens et de la nature. Puis vient la guerre avec Picrochole, Gargantua doit à tout prix protéger le royaume… \n<br>Cette édition montre le texte original et la translation en français moderne."
    },
    {
        "id": 137,
        "titre": "L'École des femmes",
        "auteur": "Molière",
        "emplacement": "",
        "image": "images/ecolefemme.jpeg",
        "mots_cles": [
            "théâtre",
            "theatre",
            "théatre",
            "arnolphe",
            "agnès",
            "liberté",
            "féminisme"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Arnolphe, vieillard désabusé, éduque Agnès à l'écart de tout savoir. Il voit dans l'ingénuité de sa pupille la garantie d'une vertu qu'il ne perçoit chez aucune autre : s'il l'épouse, il ne sera pas fait cocu. C'est donc en toute candeur qu'Agnès s'abandonne aux caresses du premier soupirant qui passe sous son balcon. Arnolphe doit faire preuve de toute sa rouerie pour tenter d'écarter le prétendant. <br>\nL'éveil d'Agnès, malgré la soumission où l'a tenue son tuteur, pose directement, à une société qui ne l'avait jamais entendue avec autant d'acuité, la question de l'éducation des filles, et celle de leur liberté. L'école des femmes marque ainsi une date dans l'oeuvre de Molière et dans l'histoire du théâtre lui-même : elle élargit le champ de la comédie à la peinture de l'homme."
    },
    {
        "id": 138,
        "titre": "Traité théologico-politique",
        "auteur": "Spinoza",
        "emplacement": "",
        "image": "images/TTPspinoza.jpeg",
        "mots_cles": [
            "philosophie"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Sur quels principes fonder la communauté politique ? Quelle forme d’État serait la meilleure pour l’individu ? Quel devrait être le rôle du souverain par rapport à la religion ? Dans les chapitres XVI à XX du Traité théologico-politique, publié anonymement en 1670 pour éviter le scandale, Spinoza interroge les modalités d’existence d’un espace politique qui tiendrait compte de la diversité des moeurs et des cultes, mais aussi de la variété et de l’imprévisibilité des émotions humaines. Mêlant dans son texte raisonnements philosophiques, exégèse biblique et théorie politique, le philosophe pose les jalons d’un régime républicain et démocratique dont les valeurs de tolérance et de liberté nous éclairent encore aujourd’hui."
    },
    {
        "id": 139,
        "titre": "Bescherelle - Les verbes italiens",
        "auteur": "Luciano Cappelletti",
        "emplacement": "Langues",
        "image": "images/bescherelleitalien.jpeg",
        "mots_cles": [
            "conjugaisons",
            "langues",
            "italien",
            "grammaire"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Le \"nouveau\" Bescherelle italien comporte: <br>\n- une grammaire du verbe actualisée ;<br>\n- 112 tableaux de conjugaison ;<br>\n- un index de 8 000 verbes."
    },
    {
        "id": 140,
        "titre": "Grammaire latine complète",
        "auteur": "Lucien Sausy",
        "emplacement": "Langues",
        "image": "images/grammairelatine.jpeg",
        "mots_cles": [
            "latin",
            "grammaire latine",
            "langues"
        ],
        "mention_speciale": false,
        "avis": [
            "Je suis le seul à pas aimer le lycée où a enseigné l'auteur?"
        ],
        "resume": "Lucien Sausy (1889-1969) a été agrégé des Lettres et professeur en classe préparatoire au lycée Louis-le-Grand. Sa qualité de latiniste et son talent de pédagogue ont fait de sa grammaire la référence de multiples générations d'étudiants. Complète et pratique, elle s'appuie sur de très nombreux exemples éclairants pour énoncer les règles. Il est aussi l'auteur de plusieurs ouvrages sur la culture antique."
    },
    {
        "id": 141,
        "titre": "Harry Potter e la Pietra filosofale",
        "auteur": "J.K. Rowling",
        "emplacement": "Langues",
        "image": "images/hpitalien1.jpeg",
        "mots_cles": [
            "italien",
            "harry",
            "scuola",
            "italiano",
            "voldemort"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "«Girando la busta con mano tremante, Harry vide un sigillo di ceralacca color porpora con uno stemma araldico: un leone, un’aquila, un tasso e un serpente intorno a una grossa ‘H’».<br><br>\n\nTutto comincia da qui. Il primo capitolo di uno dei più grandi fenomeni letterari internazionali, il libro che ha fatto leggere milioni di ragazzi e ha unito genitori e figli nella scoperta di un universo fantastico che è già parte dell’immaginario collettivo. <br>\n\nEdizione speciale con contenuti inediti: La mappa di Hogwarts ‒ il glossario ‒ curiosità sui fondatori di Hogwarts"
    },
    {
        "id": 142,
        "titre": "Harry Potter e l'Ordine della Fenice",
        "auteur": "J.K. Rowling",
        "emplacement": "Langues",
        "image": "images/hpitalien5.jpeg",
        "mots_cles": [
            "italien",
            "harry",
            "scuola",
            "italiano",
            "voldemort"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "«Tu condividi i suoi pensieri e le sue emozioni. Il Preside ritiene che questo non debba continuare. Desidera che io ti insegni a chiudere la mente al Signore Oscuro».<br><br>\n\nIl quinto anno a Hogwarts si annuncia carico di sfide difficili per Harry Potter: Lord Voldemort è tornato. Che cosa succederà ora che il Signore Oscuro è di nuovo in pieno possesso dei suoi terrificanti poteri? Il Ministro della Magia sembra non prendere sul serio questa spaventosa minaccia. Toccherà a Harry organizzare la resistenza, con l’aiuto degli amici di sempre e il tumultuoso coraggio dell’adolescenza."
    },
    {
        "id": 143,
        "titre": "Harry Potter e il Principe Mezzosangue",
        "auteur": "J.K. Rowling",
        "emplacement": "Langues",
        "image": "images/hpitalien6.jpeg",
        "mots_cles": [
            "italien",
            "harry",
            "scuola",
            "italiano",
            "voldemort"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "«Sospeso nel buio sopra la scuola c’era il vivido teschio verde con la lingua di serpe, il marchio lasciato dai Mangiamorte tutte le volte che entravano in un edificio… tutte le volte che uccidevano…» <br><br>\n\nÈ il sesto anno a Hogwarts e per Harry niente è più come prima. L’ultimo legame con la sua famiglia è troncato, perfino la scuola non è la dimora accogliente di un tempo. Voldemort ha radunato le sue forze e nessuno può più negare il suo ritorno. Harry capisce che è arrivato il momento di affrontare il suo destino. L’ultimo atto si avvicina, sarà all’altezza di questa sfida fatale?"
    },
    {
        "id": 144,
        "titre": "Harry Potter e i Doni della Morte",
        "auteur": "J.K. Rowling",
        "emplacement": "Langues",
        "image": "images/hpitalien7.jpeg",
        "mots_cles": [
            "italien",
            "harry",
            "scuola",
            "italiano",
            "voldemort"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "«Consegnatemi Harry Potter» proseguì la voce di Voldemort, «e a nessuno verrà fatto del male. Consegnatemi Harry Potter e lascerò la scuola intatta. Consegnatemi Harry Potter e verrete ricompensati».<br><br>\n\nIl confronto finale con Voldemort è imminente, una grande battaglia è alle porte e Harry, con coraggio, compirà ciò che dev’essere fatto. Mai i perché sono stati così tanti e mai come in questo libro si ha la soddisfazione delle risposte. Ogni pezzo del puzzle torna al suo posto, gli enigmi si risolvono e, troppo presto, si arriva alla conclusione. Giunti all’ultima pagina si vorrà rileggere tutto daccapo, per chiudere il cerchio, per riscoprire tutti i segreti e i significati profondi, ma soprattutto per ritardare il più possibile il distacco dai meravigliosi personaggi che ci hanno accompagnato per così tanto tempo e che non hanno ancora smesso di incantarci."
    },
    {
        "id": 145,
        "titre": "Le Pacte des Marchombres, tome 3 : Ellana : La prophétie",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ellana3.jpeg",
        "mots_cles": [
            "Ellana",
            "fantasy",
            "magie",
            "ewilan",
            "marchombre",
            "jilano",
            "mercenaires du chaos",
            "nillem"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Les années ont passé. Ellana a rejoint Ewilan, Salim et Edwin. Marchombre accomplie, elle accompagne Salim sur la voie. Alors qu'elle croit avoir enfin trouvé l'amour auprès d'Edwin, les démons du passé ressurgissent.\nS'appuyant sur une antique prophétie, les mercenaires du Chaos menacent la guilde. Et les êtres qui sont chers à Ellana disparaissent un à un...<br>\nDans Ellana la prophétie se joue la conclusion de l'aventure, dans une apothéose où chaque question trouve une réponse, l'intrigue son aboutissement et les protagonistes leur accomplissement."
    },
    {
        "id": 146,
        "titre": "La Quête d'Ewilan, tome 1 : D'un monde à l'autre",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ewilan1.jpeg",
        "mots_cles": [
            "Ewilan",
            "fantasy",
            "Gwendalavir",
            "mondes",
            "dessin",
            "salim",
            "magie",
            "marchombres",
            "mercenaires du chaos",
            "ellana"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "La vie de Camille, adolescente surdouée, bascule le jour où elle pénètre accidentellement dans un univers parallèle, nommé Gwendalavir. Elle ignore tout de ce monde où, pourtant, on semble la reconnaître sous le nom d’Ewilan. Accompagnée dans sa quête par son ami Salim, elle réalise qu’elle possède un don prodigieux et que tout un peuple l’attendait pour reconquérir sa liberté et sa dignité. Camille doit vite apprendre à maîtriser son pouvoir, l’art du Dessin…"
    },
    {
        "id": 147,
        "titre": "La Quête d'Ewilan, tome 2 : Les frontières de glace",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ewilan2.jpeg",
        "mots_cles": [
            "Ewilan",
            "fantasy",
            "Gwendalavir",
            "mondes",
            "dessin",
            "salim",
            "magie",
            "marchombres",
            "mercenaires du chaos",
            "ellana"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "En Gwendalavir, Ewilan et Salim partent avec leurs compagnons aux abords des Frontières de Glace pour libérer les Sentinelles garantes de la paix. Ils repoussent en chemin les attaques de guerriers cochons, d'ogres et de mercenaires du Chaos, résolus avec les Ts'liches à tuer Ewilan, mais se découvrent un peuple allié : les Faëls.<br>\nSalim se lie d'amitié avec une marchombre aux pouvoirs fascinants, tandis qu'Ewilan assoit son autorité et affermit son Don. Mais pour prétendre délivrer les Sentinelles, elle devra d'abord percer le secret du Dragon."
    },
    {
        "id": 148,
        "titre": "La Quête d'Ewilan, tome 3 : L'île du destin",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ewilan3.jpeg",
        "mots_cles": [
            "Ewilan",
            "fantasy",
            "Gwendalavir",
            "mondes",
            "dessin",
            "salim",
            "magie",
            "marchombres",
            "mercenaires du chaos",
            "ellana"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Les Sentinelles libérées, Ewilan et Salim rejoignent la Citadelle des Frontaliers avec leurs compagnons. Là, Ewilan découvre la retraite du légendaire Merwyn, le plus grand des dessinateurs. Il leur conseille de regagner l'autre monde et de convaincre Mathieu, le frère d'Ewilan, de les suivre en Gwendalavir. À leur retour avec lui, la troupe embarque pour les îles Alines où les parents d'Ewilan sont détenus par la traîtresse Eléa Ril' Morienval. Mais des pirates les pourchassent. Ewilan parviendra-t-elle à mener sa quête jusqu'au bout ?"
    },
    {
        "id": 149,
        "titre": "Les mondes d'Ewilan, tome 1 : La forêt des captifs",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ewilan4.jpeg",
        "mots_cles": [
            "Ewilan",
            "fantasy",
            "Gwendalavir",
            "mondes",
            "dessin",
            "salim",
            "magie",
            "marchombres",
            "mercenaires du chaos",
            "ellana"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Tandis que ses parents explorent des territoires sauvages de l'autre monde, Ewilan se retrouve prisonnière sur Terre d'une sinistre Institution. Au cœur de ce laboratoire clandestin, la Sentinelle félonne Eléa Ril' Morienval fomente son retour en Gwendalavir qu'elle cherche plus que jamais à conquérir. Réduite à l'impuissance par de terribles expériences, Ewilan ne peut compter que sur le courage de Salim pour s’échapper."
    },
    {
        "id": 150,
        "titre": "Les mondes d'Ewilan, tome 2 : L'oeil d'Otolep",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ewilan5.jpeg",
        "mots_cles": [
            "Ewilan",
            "fantasy",
            "Gwendalavir",
            "mondes",
            "dessin",
            "salim",
            "magie",
            "marchombres",
            "mercenaires du chaos",
            "ellana"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "À Gwendalavir, Ewilan se prépare à partir pour Valingaï afin de rendre Illian à sa famille et retrouver les siens. Avec Liven, apprenti dessinateur, elle découvre qu’une méduse aux tentacules mortels tente de bloquer l’accès à l’Imagination. Peu à peu, un mal sourd infecte l’organisme d’Ewilan.<br>\nElle se joint néanmoins à l’expédition, soutenue par Salim et Ellana. Après avoir repoussé des attaques, la troupe parvient aux confins de l’Empire devant l’Œil d’Otolep.<br>\nCe lac mythique délivrera-t-il Ewilan du parasite mortel qui lui a été inoculé à l’Institution ?"
    },
    {
        "id": 151,
        "titre": "Les mondes d'Ewilan, tome 3 : Les tentacules du mal",
        "auteur": "Pierre Bottero",
        "emplacement": "",
        "image": "images/ewilan6.jpeg",
        "mots_cles": [
            "Ewilan",
            "fantasy",
            "Gwendalavir",
            "mondes",
            "dessin",
            "salim",
            "magie",
            "marchombres",
            "mercenaires du chaos",
            "ellana"
        ],
        "mention_speciale": true,
        "avis": [],
        "resume": "Ewilan et ses compagnons poursuivent leur périple vers Valingaï avec une triple mission: rendre Illian à sa famille, retrouver Altan et Élicia Gil’ Sayan et anéantir la méduse qui s’étend dans l’Imagination. Ils traversent avec difficulté le désert Ourou et gagnent Hurindaï, une cité qui ne tarde pas à être attaquée et détruite par les armées de Valingaï. Les Alaviriens échappent de peu à la mort et reprennent leur voyage.<br>\nC’est à Valingaï, sur le sable des arènes, que le destin d’Ewilan, celui de ses amis, d’Éléa Ril’ Morienval et de la méduse, se croiseront une dernière fois dans une confrontation sans pitié. Une confrontation où la lumière sera faite sur le passé et où se jouera l’avenir du monde."
    },
    {
        "id": 152,
        "titre": "Méto, tome 1 : La maison",
        "auteur": "Yves Grevet",
        "emplacement": "",
        "image": "images/meto1.jpeg",
        "mots_cles": [
            "meto",
            "maison",
            "dystopie",
            "enfants"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Soixante-quatre enfants vivent coupés du monde, dans une grande maison. Chacun d'eux sait qu'il devra en partir lorsqu'il aura trop grandi. Mais qu'y a-t-il après la Maison ?"
    },
    {
        "id": 153,
        "titre": "\nMéto, tome 2 : L'île",
        "auteur": "Yves Grevet",
        "emplacement": "",
        "image": "images/meto2.jpeg",
        "mots_cles": [
            "meto",
            "maison",
            "dystopie",
            "enfants"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Méto et ses camarades ont enfin franchi les portes de la Maison, livrant un combat terrible pour leur liberté.\nMéto est grièvement blessé lors de la bataille... Lorsqu'il se réveille, il se rend compte que ses paupières ont été collées et qu'il est entravé à un lit. Où est-il ? Et ses amis, sont-ils encore en vie ?...\nLe deuxième tome de l'époustouflante trilogie d'Yves Grevet."
    },
    {
        "id": 154,
        "titre": "Méto, tome 3 : Le monde",
        "auteur": "Yves Grevet",
        "emplacement": "",
        "image": "images/meto3.jpeg",
        "mots_cles": [
            "meto",
            "maison",
            "dystopie",
            "enfants"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "De retour à la maison, Méto doit se faire une raison. Considéré aux yeux de tous comme un traître, il est seul... Par chance, il parvient à entrer dans une grande demeure tenue secrète, un lieu réservé aux membres du groupe E, une élite chargée d'effectuer des missions sur le continent, loin de l'île..."
    },
    {
        "id": 155,
        "titre": "Les Royaumes de Feu, tome 1 : La Prophétie",
        "auteur": "Tui T. Sutherland",
        "emplacement": "",
        "image": "images/royaumedefeu1.jpeg",
        "mots_cles": [
            "dragons",
            "dragonnets",
            "pyrrhia",
            "argil",
            "tsunami",
            "gloria",
            "sunny",
            "comète",
            "guerre"
        ],
        "mention_speciale": false,
        "avis": [
            "Une histoire vraiment sympa qui relate l’histoire de 5 jeunes dragons qui doivent réaliser une prophétie. Il y a plusieurs types de dragons qui ont chacun une particularité qu’on peut lire et observer à travers les dessins et les notes au début du livre avant le récit. Impossible de s’ennuyer avec toutes les aventures qui arrivent aux dragonnets attachants. Dans ce tome 1, on découvre les 5 personnages qui essayent de sortir d’une grotte dans laquelle ils sont enfermés depuis leur naissance. Il y a en tout 5 tomes qui sont présents dans notre bibliothèque donc pas d’excuse pour ne pas lire la suite qui est tout aussi bien, les 5 premiers tomes en tout cas, après ça devient n’importe quoi. Par contre, on en parle que certains des personnages ont des pouvoirs bien plus abusés que d’autres ? Franchement Sunny, elle est un peu éclatée face à Gloria qui a clairement le meilleur pouvoir."
        ],
        "resume": "Une terrible guerre divise les royaumes du monde de Pyrrhia. Selon une mystérieuse prophétie, seuls cinq jeunes dragons nés lors de la Nuit-la-plus-Claire pourront mettre fin aux combats et apporter la paix. Mais les élus, Argil, Tsunami, Gloria, Comète et Sunny, rêvent de voler de leurs propres ailes plutôt que d'accomplir leur destin..."
    },
    {
        "id": 156,
        "titre": "Les Royaumes de Feu, tome 2 : La Princesse disparue",
        "auteur": "Tui T. Sutherland",
        "emplacement": "",
        "image": "images/royaumedefeu2.jpeg",
        "mots_cles": [
            "dragons",
            "dragonnets",
            "pyrrhia",
            "argil",
            "tsunami",
            "gloria",
            "sunny",
            "comète",
            "guerre"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Tsunami la dragonnette découvre son royaume, le fabuleux monde aquatique des Ailes de Mer. La jeune princesse y rencontre pour la première fois sa mère, la reine Corail. Mais son bonheur est de courte durée. Elle se retrouve au cœur des pires intrigues de palais et se fait un ennemi mortel. Avec ses amis les Dragonnets du Destin, Tsunami devra éviter mille pièges et rendre coup pour coup."
    },
    {
        "id": 157,
        "titre": "Les Royaumes de Feu, tome 3 : Au coeur de la jungle",
        "auteur": "Tui T. Sutherland",
        "emplacement": "",
        "image": "images/royaumedefeu3.jpeg",
        "mots_cles": [
            "dragons",
            "dragonnets",
            "pyrrhia",
            "argil",
            "tsunami",
            "gloria",
            "sunny",
            "comète",
            "guerre"
        ],
        "mention_speciale": false,
        "avis": [
            "À acheter absolument!"
        ],
        "resume": "En pénétrant dans la luxuriante forêt multicolore du Royaume de Pluie, les Dragonnets du Destin espéraient trouver un répit - les lieux ont la réputation d'être pacifiques autant que splendides. Mais rien ne se passe comme prévu : menace d'une mystérieuse créature, disparition de dragons... Gloria décide de passer à l'action. Accompagnée de ses amis, elle s'enfonce dans la jungle... et se retrouve en plein territoire ennemi !"
    },
    {
        "id": 158,
        "titre": "Les Royaumes de Feu, tome 4 : L'île au secret",
        "auteur": "Tui T. Sutherland",
        "emplacement": "",
        "image": "images/royaumedefeu4.jpeg",
        "mots_cles": [
            "dragons",
            "dragonnets",
            "pyrrhia",
            "argil",
            "tsunami",
            "gloria",
            "sunny",
            "comète",
            "guerre"
        ],
        "mention_speciale": false,
        "avis": [
            "À acheter absolument!"
        ],
        "resume": "Comète, capturé par son clan, se retrouve prisonnier dans le sombre et rocheux royaume de Nuit. Il découvre avec consternation le comportement odieux des Ailes de Nuit, ainsi que leurs plans sinistres concernant le royaume de Pluie. Comète doit prévenir ses amis, les autres Dragonnets du Destin. Mais comment jouer les héros quand on est froussard et isolé sur une île volcanique ? Le sort de deux royaumes est entre ses griffes !"
    },
    {
        "id": 159,
        "titre": "Les Royaumes de Feu, tome 5 : La Nuit la Plus Claire",
        "auteur": "Tui T. Sutherland",
        "emplacement": "",
        "image": "images/royaumedefeu5.jpeg",
        "mots_cles": [
            "dragons",
            "dragonnets",
            "pyrrhia",
            "argil",
            "tsunami",
            "gloria",
            "sunny",
            "comète",
            "guerre"
        ],
        "mention_speciale": false,
        "avis": [
            "À acheter absolument!"
        ],
        "resume": "Le final grandiose du premier cycle des Royaumes de Feu. Sunny est effondrée : un Aile de Nuit a affirmé que la prophétie était fausse et que les Dragonnets du Destin ne pourraient jamais mettre fin à la guerre. Pourtant, la petite Aile de Sable refuse de renoncer et cherche à convaincre ses amis de poursuivre leur lutte pour la paix. Comme d'habitude, personne ne la prend au sérieux. C'est donc seule que Sunny affronte sa destinée. Mais une dragonnette naïve a-t-elle la moindre chance face aux pièges des sables mouvants et à des adversaires sans pitié ?"
    },
    {
        "id": 160,
        "titre": "Le Seigneur des Anneaux, tome 1 : La fraternité de l'anneau",
        "auteur": "J.R.R. Tolkien",
        "emplacement": "",
        "image": "images/seigneurdesanneaux1.jpeg",
        "mots_cles": [
            "trilogie",
            "hobbits",
            "fantasy",
            "gandalf",
            "frodo",
            "sam",
            "aragorn",
            "legolas",
            "gollum",
            "sauron",
            "boromir",
            "anneau",
            "quête"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "J.R.R. TolkienAux temps reculés de ce récit, la Terre est peuplée d'innombrables créatures : les Hobbits, apparentés à l'Homme, les Elfes et les Nains vivent en paix. Une paix menacée depuis que l'Anneau de Pouvoir, forgé par Sauron de Mordor, a été dérobé. Or cet anneau est doté d'un pouvoir maléfique qui confère à son détenteur une autorité sans limite et fait de lui le Maître du monde. Sauron s'est donc juré de le reconquérir..."
    },
    {
        "id": 161,
        "titre": "Le Seigneur des Anneaux, tome 2 : Les deux tours ",
        "auteur": "J.R.R. Tolkien",
        "emplacement": "",
        "image": "images/seigneurdesanneaux2.jpeg",
        "mots_cles": [
            "trilogie",
            "hobbits",
            "fantasy",
            "gandalf",
            "frodo",
            "sam",
            "aragorn",
            "legolas",
            "gollum",
            "sauron",
            "boromir",
            "anneau",
            "quête"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Dispersée dans les terres de l'Ouest, la Communauté de l'Anneau affronte les périls de la guerre, tandis que Frodon, accompagné du fidèle Sam, poursuit une quête presque désespérée : détruire l'Anneau, unique en le jetant dans les crevasses d'Oradruir, a Montagne du destin. Mais aux frontières du royaume de Mordor, une mystérieuse créature les épie... Pour les perdre ou pour les sauver ?"
    },
    {
        "id": 162,
        "titre": "Le Seigneur des Anneaux, tome 3 : Le retour du roi",
        "auteur": "J.R.R. Tolkien",
        "emplacement": "",
        "image": "images/seigneurdesanneaux3.jpeg",
        "mots_cles": [
            "trilogie",
            "hobbits",
            "fantasy",
            "gandalf",
            "frodo",
            "sam",
            "aragorn",
            "legolas",
            "gollum",
            "sauron",
            "boromir",
            "anneau",
            "quête"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Tandis que le continent se couvre de ténèbres, annonçant pour le peuple des Hobbits l'aube d'une nouvelle ère, Frodon poursuit son entreprise : il lui faut à tout prix atteindre le Mont du Destin. Mais le seigneur des Ténèbres mobilise ses troupes. L'ennemi est partout et Frodon doit s'engager dans un dangereux périple à travers le Pays Noir..."
    },
    {
        "id": 163,
        "titre": "L'explorateur",
        "auteur": "Katherine Rundell",
        "emplacement": "",
        "image": "images/lexplorateur.jpeg",
        "mots_cles": [
            "explorateur",
            "forêt amazonienne",
            "jungle",
            "sauvage",
            "survie",
            "enfants",
            "avion"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Depuis son siège à bord d'un petit avion, Fred observe la mystérieuse forêt amazonienne s'étendre à perte de vue. Il rêve de devenir explorateur, de voir son nom figurer parmi ceux des grands aventuriers.\nQuand l'avion percute la cime des arbres, Fred se retrouve seul, au cœur de la jungle immense et sauvage, avec trois autres enfants, Connie, Max et Lila. Quelles sont leurs chances de survie si personne n'est à leur recherche ? Ils ont pourtant le sentiment d'une présence. Quelqu'un était-il là avant eux ?"
    },
    {
        "id": 164,
        "titre": "L'escamoteur",
        "auteur": "Sébastien Goethals\n et Philippe Collin",
        "emplacement": "BD",
        "image": "images/lescamoteur.jpeg",
        "mots_cles": [
            "Gabriel Chahine",
            "extrême gauche",
            "années de plomb"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Dans ce polar historique, les auteurs du Voyage de Marcel Grob et de la Patrie des frères Werner vous plongent dans les années de plomb en France. Ils retracent une histoire d’Action Directe, en remontant des pistes familiales encore vives et en rencontrant les témoins."
    },
    {
        "id": 165,
        "titre": "Les Guerres de Lucas",
        "auteur": "Renaud Roche et Laurent Hopman",
        "emplacement": "BD",
        "image": "images/guerreslucas.jpeg",
        "mots_cles": [
            "star wars",
            "luke skywalker",
            "john williams",
            "han solo",
            "leia"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Scrupuleusement fidèle à la réalité historique, méticuleusement documenté, Les Guerres de Lucas met en scène l’invraisemblable épopée de George Lucas, enfant rebelle passé à côté de la mort, prodige du nouvel Hollywood et visionnaire indomptable.<br>\nUne exploration inédite des coulisses de Star Wars, de l’enfer du casting au tournage cauchemardesque, où querelles entre acteurs, histoire d’amour secrète et désastres en pagaille jalonnent le quotidien. Un bourbier gigantesque dont sortira pourtant une œuvre majeure qui changera à jamais le cinéma."
    },
    {
        "id": 166,
        "titre": "Un secret à la fenêtre",
        "auteur": "Norma Huidobro",
        "emplacement": "",
        "image": "images/secretfenetre.jpeg",
        "mots_cles": [
            "timbres",
            "enquêtes",
            "meurtre",
            "pizzeria"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Manuel est sous le choc : don Mauricio s'est donné la mort.<br>\nPourtant, Manuel refuse de croire à un suicide. Le vieil homme était trop attaché aux petits plaisirs de la vie. Sans oublier sa grande passion : sa collection de timbres, qu'il aimait montrer à Manuel. Don Mauricio a été assassiné. Manuel n'en doute pas une seconde, car le timbre le plus rare et le plus précieux de don Mauricio, la Dame d'Elche, a mystérieusement disparu... Qui est le coupable ? Est-ce Etelvina, la dance qui venait faire la cuisine et le ménage chez don Mauricio ? Et puis, qui est cet étrange touriste allemand qui s'est installé dans son appartement ? Tant pis si personne n'est de son avis, Manuel est bien décidé à mener seul l'enquête."
    },
    {
        "id": 167,
        "titre": "Sacrées sorcières",
        "auteur": "Roald Dahl",
        "emplacement": "",
        "image": "images/sacreessorcieres.jpeg",
        "mots_cles": [
            "sorcières"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Ah ! Si les sorcières portaient vraiment de grandes robes noires, des chapeaux pointus, une verrue sur le nez et qu'elles se promenaient sur des balais magiques, les choses seraient tellement plus simples !\nLa réalité est beaucoup moins folklorique et beaucoup plus inquiétante, Roald Dahl nous l'apprend : les sorcières sont pratiquement impossibles à identifier dans une foule.\nSeuls de petits signes peuvent les trahir et il vaut mieux les connaître, car les sorcières n'ont qu'un but: éliminer les enfants qu'elles détestent !\nLorsque notre jeune héros se retrouve bien malgré lui caché dans une pièce où les sorcières tiennent leur congrès annuel, les choses risquent de mal tourner...\nOn s'amuse vraiment beaucoup à suivre les tribulations de ce petit garçon et de sa grand-mère, bien décidés à lutter contre ces vilaines femmes qui ne rêvent que de transformer tous les enfants en souris.<br>\nDe frissons en éclats de rire, on leur emboîte le pas, tenu en haleine par un vrai suspense. Où l'on retrouve toute la fantaisie de Roald Dahl dans l'un de ses sujets favoris : les grandes personnes n'aiment pas forcément les enfants, mais ne sont pas toujours les plus fortes. Et la méchanceté est punie. Na !"
    },
    {
        "id": 168,
        "titre": "Dictionnaire Anglais/Français",
        "auteur": "",
        "emplacement": "Langues",
        "image": "images/dicoanglais.jpeg",
        "mots_cles": [
            "dictionnaire",
            "langues",
            "anglais"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": ""
    },
    {
        "id": 169,
        "titre": "Dictionnaire Italien/Français",
        "auteur": "",
        "emplacement": "Langues",
        "image": "images/dicoitalien.jpeg",
        "mots_cles": [
            "dictionnaire",
            "langues",
            "italien"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": ""
    },
    {
        "id": 170,
        "titre": "Code pénal (édition limitée 2021)",
        "auteur": "",
        "emplacement": "",
        "image": "images/codepenal.jpeg",
        "mots_cles": [
            "loi",
            "lois",
            "France",
            "règles",
            "droits"
        ],
        "mention_speciale": false,
        "avis": [],
        "resume": "Quelques petits passages à apprendre par cœur pour faire le malin dans la cour de récré."
    }
]